{"id":1004,"title":"夜会がなくとも、情歌に人は寄り添い、踊る","author":3,"data":"2017-01-06 21:00:49","article":"新年最初の更新です。\n\n<a href=\"http://www.cllctv-jp.com/column/2016/12/30/matome2016tomohiro/\">年末のコラム</a>を読んでくれた人は察しがつくアルバムだとは思いますが、僕が去年の10枚に挙げておきながら、レビューをしていなかった痛恨の一枚です。\n\n台北を中心に活動し、日本でほとんど情報は得られませんが、台湾のバンドシーントップクラスの知名度と実力（ライブでの集客等を見るに）を誇る、まさに今をときめくバンド。確か全員が芸大生（もう卒業してるかも）のバンドであり、各々の演奏技術はもちろんのこと、たくましく太い声の混声ボーカルをうまく活かす骨太な曲作りと、そこに加えるテクニカルなエッセンスはセンスフルで、今まさにバンドで音楽シーンを勝ちに行くために思索を巡らせているような、そんな野心的な匂いのするバンドです。\n\nまた、フィジカル音源の購入がなかなかに困難であったのも、印象深いバンドです。台湾に旅行に行った際に、事前に場所を聞いておいたカフェを無事探し当て、購入したものの、別にバンド音楽に傾倒している雰囲気のカフェでもなかったので、気付かない人も多いように思います。ライブ会場では販売しているのでしょうが、運悪くライブのタイミングとは合わなかったので…。\n\n実際には、デジタル音源がiTunes、Apple Music等で配信されているため、今では聞こうと思えば聞けるはずですので、興味がある方は是非探してみてください。僕のオススメは<a href=\"http://www.cllctv-jp.com/column/2016/06/01/taiwan_column_2/\">iNDIEVOX</a>での購入です。ついでに台湾の音楽シーンにもっとディープに突っ込んでみませんか？\n\n&nbsp;\n\nさて、肝心のレビューに移らなければ。\n\n#1 \"Intro\"から、#2 \"醜\"は合わせて1曲のような流れで、特に#2は以前よりYouTubeとかで聞けたので、耳の早いリスナーは聞いていたかもしれませんね。そして、続くのがこのアルバム屈指のモッシーなトラックである、#3 \"爛泥\"。穏やかさとともに、クリーンでのミュートフレーズでリズミカルに期待感を煽り、サビではジャジャッ、ジャジャッとキメながらの力強い歌唱、そして何よりも、サビ後に始まる真・イントロ的キャッチーさを持った名リフがこの曲の花です。聞いていると思わず踊りたくなってしまうもので、聞きながら踊り狂っていたら足の指を強めにぶつけました。\n<h4> <iframe src=\"https://www.youtube.com/embed/uLh1D4ZSWfA\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n2:10辺りから歌い始めます\n\n(以前はEDMな感じの無駄にアツいアレンジのライブ動画が上がってたのですが、見当たらないですね…）\n\n&nbsp;\n\n&nbsp;\n\n続く#4 \"勇敢的人\"や#5 \"大風吹\"は若干アダルトな雰囲気も感じさせる、いわゆる<strong>UNCHAIN</strong>とかそこらへんっぽい雰囲気も感じ取られるトラックです。しかしながら、そこには台湾独特の、というか中国語独特の垢抜けなさが含まれており、そこのバランス感が日本では聞けないもので痺れます。特に#5は僕が彼らにがっつりハマるきっかけにもなった曲で、是非一度聴いてもらいたい一曲です。（余談になりますが、#5はフィジカル音源のみ、ラスサビがライブ会場での大合唱に切り替わるという小憎い演出もある一曲で、気になる方はなんとか手に入れてみてほしいです。）\n<h4><iframe src=\"https://www.youtube.com/embed/1IzCTDRpmrU\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\n正直前半の流れがあまりにパンチ強すぎて、後半はややシブい雰囲気になってしまうのですが（<a href=\"http://www.cllctv-jp.com/reviews/2015/08/07/closureinmoscow/\"><strong>Closure In Moscow</strong>の\"First Temple\"</a>とかそんな感じですよね）#6,#7の2曲は、おそらくライブでは続けて演奏されるんですかね。疾走感とクドくない程度のクサ進行、良フレーズがしっかり盛り込まれているのはさすがなところ。#7は英語で歌いますよ。#8 \"鬼\"は穏やかなイントロが印象的。ギターのクリーンの音の良さを堪能しつつ、4つ打ちに導入してからは右から聴こえてくる低カロリーギターが心地よいです。サビ後のちょっと意表をつく展開もすごくいいです。鬼とか言うだけあって歌詞もエモい。愛とか、流血とか言うワードが並ぶ歌詞からの妄想ですけどね。\n<h4><iframe src=\"https://www.youtube.com/embed/ImDxIwk_m1w\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nややうろんな#9を超えて、#10 \"山海\"はMVにもなっている彼らとしての推しの一曲なんでしょうかね。なかなかシブいセンスだなぁと思います。好感度が上がりますよね。この曲はJPOP的構造に近い、1:30あたりでのサビを迎えたのち、歪んだ情熱的なギターソロと、クリーントーンでのギターの掛け合いが印象的ですね。そして、Cメロ、独唱を経てラスサビ、再びの歪んだギターソロという流れで、非常に機能美的な感じもあります。\n<h4><iframe src=\"https://www.youtube.com/embed/j2311FZWoFQ\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nそして何よりもこのMV、再生数がすごい。まさか公開された時は一年でこんなに伸びるとは思いませんでした。台湾、中国の2つで日本よりも圧倒的に人口が多いので、数字も大きく出る気もしますが、これだけ聞かれていると思うと、早く日本でももっと取り沙汰されてほしい気持ちになります。\n\nそして#11を経て#12。エンドトラックの\"情歌\"はそれに相応しい大合唱が巻き起こりそうな激情的独唱から始まります。\n<h4><iframe src=\"https://www.youtube.com/embed/S-0feNkeGtU\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n実際に巻き起こる大合唱\n\n&nbsp;\n\n台湾のバンドシーンも、間違いなく存在はしていたはずですが、<strong>透明雑誌</strong>以降、ここ日本で割と有名になりうるようなバンドは出てきていない感じがしていただけに、このバンドは今後の動きがとても楽しみなんです。みんなで聞いているアピールをSNSとかでたくさんして、ゆくゆくは日本に来てもらいましょう。いや本気で。\n\n&nbsp;\n\n今年も一年、宜しくお願いします。","artist":"草東沒有派對","album":"醜奴兒","albumImage":"1005","release":"20160430","trackList":"<ol>\n<li>Intro</li>\n<li>醜</li>\n<li>爛泥</li>\n<li>勇敢的人</li>\n<li>大風吹</li>\n<li>艾瑪</li>\n<li>等</li>\n<li>鬼</li>\n<li>在</li>\n<li>山海</li>\n<li>我們</li>\n<li>情歌</li>\n</ol>","amazon":""}
