{"id":1011,"title":"2017年最注目、スモーキーでソウルフルな都会派Hip Hop","author":2,"date":"2017-01-19 21:01:49","article":"2016年の音楽の重要キーワードとして「シティポップ」と「ヒップホップ」を挙げる人も多いのではないだろうか。Suchmosが一般層にも進出しつつあるし、今や地上波バラエティにR-指定やACEなどのラッパーが登場したりもしている。最もヒップホップムーヴメントはフリースタイル先行な感じはあるが、ヒップホップへの敷居は下がっているし、ヒップホップ自体に興味を持ち音源に手を伸ばしている人も多いように感じる。筆者もその一人で最近はCreepy Nutsやハハノシキュウなどの音源を愛聴している。勿論、そういったムーヴメントだけが音楽シーンの全体でないことは確かであるが、2016年、シティポップとヒップホップの注目度が上がり続けていたのもまた事実であろう。\n\n2017年、リスナーが求める音楽は何か。シティポップのおしゃれでしなやかなグルーヴを取り入れたヒップホップなのではないかと思っている。2016年のムーヴメントを二つも取り入れているのだから当たり前すぎる予測かもしれないが。事実今二つのムーヴメントは融合しつつあるように感じるのだ。すでにメジャーデビューしていたヒップホップバンドSANABAGUN.が今どんどん知名度をあげているし、2016年末にはCICADAがメジャーデビュー。アーリーアダプターなメディアはchelmicoを取り上げたがる。ヒップホップとは言い切れないがRAMMELLSあたりも音像的には親和性があるか。\n\nそういった流れの中で筆者が注目したのが、今回取り上げるiriだ。 彼女は1994年生まれであるが、ソウルフルでスモーキーな歌声からはいい意味で若さが感じられない。熟練のR&amp;Bシンガーのように声だけでグルーヴとエモーションを生み出すのだ。聞いてみてほしい。\n\n<iframe src=\"https://www.youtube.com/embed/1NrKTZpw6_A\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n彼女はシンガーソングライターであるので、作詞作曲は彼女自身が行っている。しかし、トラックメイキングは外部のアーティストによるもの。そのトラックメイカー陣がまたアツい。mabanuaにSTUTS、Dorian、そして水曜日のカンパネラのケンモチヒデフミなど……。気鋭のトラックメイカー達の生み出す都会的でしなやかなグルーヴは、現在のシティポップムーヴメントに慣れ親しんだリスナーとの親和性も高く、なおかつ新たな体験を与えてくれるのではないだろうか。\n\n代表曲の一つである#4「ナイトグルーヴ」はmabanuaの手がけたメロウかつ強烈なビートだけでも心地よいのに、そこにiriの歌声が言葉が、密接にビートに絡みつく。蜜月。優雅なグルーヴの谷間に覗くエモーション。トラックはSTUTSが手がけた#6「Wandering」も都会的なアンニュイさを醸し出すシンセとメロディがひたすらに気持ちいい。ややレトロな趣を見せつつも、そこに乗るビートの音圧がここまでバシバシ出ているのが現代的。メロウながら割とビシバシと音圧が出ている曲の多いアルバムだからこそ、#8「brother」の優しくてジャジーなトラックも映える。ひたすらゆったりとしているように見せかけて時に挟まる細かいハイハットがミソ。\n\n結構バラバラなトラックメイカーを起用しているにも関わらず、このアルバムには編曲も含めて筋が通っているように感じる。それがきっとiriのボーカリストとしての個性、そして作曲センスに依るものなのだろう。彼女の作る楽曲が一本筋の通ったものだからこそ、編曲者もそれぞれの個性や癖を出しつつも、本質的にはその道筋を辿って行くことになるのだろう。2017年要注目アーティストの一人、iri。是非チェックしていただきたい。","artist":"iri","album":"Groove it","albumImage":"1012","release":"20161026","trackList":"1. rhythm\n\n2. breaking dawn\n\n3. 半疑じゃない\n\n4. ナイトグルーヴ\n\n5. フェイバリット女子\n\n6. Wandering\n\n7. 無理相反\n\n8. brother\n\n9. Fancy City","amazon":"https://www.amazon.co.jp/Groove-iri/dp/B01LS05Z46"}
