{"id":1017,"title":"キャッチーの裏に綴られた、暗中踠く現代詩","author":2,"date":"2017-01-26 21:00:52","article":"2017年、7年ぶりに復活を果たすことが決まったスリーピースバンド、超飛行少年（再結成は二人で）。そんな彼らの結成6ヶ月にしてリリースされたメジャーデビューミニアルバム、それが今回紹介する『スーパーフライングボウイ』である。\n\n収録曲は「間接照明」「アイエヌジー」「日曜快晴日」「ずるい人間」「ゼブラの途中」「タテガミオーケストラ」。無機的で想像を掻き立てられる曲タイトルからもセンスが感じられる。文学的かつ人間の微妙な感情を切り取った歌詞に、UKオルタナ風味の乾いたギターロックながら、そこに搭載されている日本人好みなポップセンス。リフまで口ずさめる徹底っぷり。普遍的な中にちらりと光る個性。それが超飛行少年の魅力である。\n\nスピード感のあるイントロも印象的な#1『間接照明』。スピード感とキャッチーさと同時に気だるさも含んでいるのが彼ら流。何となく幸せを感じられずにもがいてしまう心情も共感できる人間も多いのではないだろうか。オルタナティヴで歯切れのいいリフが曲にメリハリを生んでいる#2『アイエヌジー』もやはりメロディもリフもキャッチー。イントロのフレーズからポップな#3『日曜快晴日』。うまくいかない日々を描きつつ象徴となる情景は「快晴な日曜日」と言うのが面白い。渋い前向きさを堪能できる楽曲である。 #4『ずるい人間』はミドルテンポでこのアルバム中では珍しくキャッチーさよりも虚しさの強い楽曲。「おせっかいなんて言わないで良かれと思って身を削った/それ自体に酔っていたいやっぱズルい人間」なんて悲しい歌詞をさらっと歌い上げてしまうところ。その前振りとなる道路をモチーフにした比喩的な下りも、情景が何となく想像できて悲しい。間奏のキャッチーなフレーズまで何か物悲しく聞こえくる。#5『ゼブラの途中』は、都会的な情景の中でやるせなさとやるせなさの中で生きる一人の男を的確に描ききった一曲。#6『タテガミオーケストラ』はこの楽曲群の中では割とファンタジックな歌詞であり、現実的でシビアな歌詞の多いこのアルバムをこの曲で締めると言うのが粋。\n\nスリーピースの最小構成ながらダンサブルなサウンドで、サビのメロディは思わず口ずさみたくなるような出来。 とにかくキャッチーで、時にダンサブル。でも歌詞は結構どきっとするような事を言っていたりして。キャッチーなサウンドに浸っている間に何となく心を揺さぶられる感覚が彼らの魅力である。超飛行少年って名前の割にそれほど爽快ではないというか、どうしても気だるく世知辛い感じが強いのは不思議だが。STAnやUNDER THE COUNTER、AJISAI等と並び下北系全盛期のあの日にキラリと輝きつつも惜しい所で解散してしまった影のバンド。超飛行少年改めSUPER FLYING BOYの活躍に期待しよう。","artist":"超飛行少年","album":"スーパーフライングボウイ","albumImage":"1018","release":"20060531","trackList":"<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-null-background\">1. 間接照明</div>\n<div class=\"a-column a-span3 a-color-null-background\">2. アイエヌジー</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-null-background\">3. 日曜快晴日</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-alternate-background\">4. ずるい人間</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-null-background\">5. ゼブラの途中</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-alternate-background\">6. タテガミオーケストラ</div>\n</div>","amazon":"https://www.amazon.co.jp/%E3%82%B9%E3%83%BC%E3%83%91%E3%83%BC%E3%83%95%E3%83%A9%E3%82%A4%E3%83%B3%E3%82%B0%E3%83%9C%E3%82%A6%E3%82%A4-%E8%B6%85%E9%A3%9B%E8%A1%8C%E5%B0%91%E5%B9%B4/dp/B000F6YQGS"}