{"id":1040,"title":"感情を隠す、ノイズにひそめる言葉遊びの尾びれを掴め","author":3,"date":"2017-02-24 21:00:40","artist":"Climb The Mind","album":"チャンネル3","albumImage":"1041","release":"20170222","trackList":"<ol>\n<li>プールの時間</li>\n<li>ポケットは90年代でいっぱい</li>\n<li>心のすべて</li>\n<li>輝け自販機</li>\n<li>泥棒</li>\n<li>メタボリズム</li>\n<li>タッチ</li>\n<li>ピンクの電話</li>\n<li>あしべ</li>\n<li>デスマッチ</li>\n</ol>","amazon":"https://www.amazon.co.jp/%E3%83%81%E3%83%A3%E3%83%B3%E3%83%8D%E3%83%AB3-Climb-Mind/dp/B01N6NX9HX/ref=sr_1_1?ie=UTF8&qid=1487930153&sr=8-1&keywords=%E3%83%81%E3%83%A3%E3%83%B3%E3%83%8D%E3%83%AB3","content":"前作、つまり前アルバムである\"ほぞ\"は2010年10月10日発売。そこからおおよそ6年半、出るのか出ないのかとリスナーを存分にやきもきさせる時間だっただろう。名古屋から世界に向けて発信される『和』の歌心<strong>Climb The Mind</strong>のニューアルバム、\"チャンネル3\"がリリースされた。\n\nこのアルバム、何よりもこれまでのハードコアな佇まいながらもあくまでもクランチ、歪んでもオーバードライブ程度の枯れた音しか吐き出さなかったギターが、ファズという重度の歪みを手にしたことが一つの事件というべきだろう。クリーンの美しさ、素朴さはこれまで通りにして、ファズを一度踏めば、言葉の重みがずっしりとギターの音と一緒にのしかかってくる。今まで通りこのバンドのカラーとでもいうべき、ギターのように楽曲でメロディを歌い、素朴なギターをグイグイ色付けし、牽引するベースも、一度ファズが踏まれると埋もれてしまう。そしてメンバーチェンジにより、重心の低い腰の座った安定感を打ち出すドラムも、今作のカラーをより鮮やかに感じさせる一因だろう。\n\n名古屋の地で<strong>Climb The Mind</strong>の活動を支え続けた、stiffslackからアルバムとしてリリースされているのは、これより以前に3枚ある。\"とんちんかん\"はリリースタイミングとしては最も今作に近いが、あくまでも初期音源集なので、むしろ音楽的には最もプリミティブな部分にあたる。この作品で彼らは、溢れ出る熱意を表現したようなトリッキーな構成、散文詩的な歌詞、パワフルでエモーショナルな演奏を提示し、エモ、ハードコアの影響を自身らで昇華させて、ポスト・ハードコアとしての自身を提示した。キャリアでたどるのであれば、そこから2作品、\"よく晴れた日は地下を探索しに出かけよう\"と、彼ら屈指の名盤である\"ほぞ\"の順となる。この2枚では、初期衝動的なエモーショナルさは抑えられたものの、クリーントーンで爪弾くアルペジオ、風景画のような美しい色彩を持って描写される言葉の数々からは、感情がにじみ出ており、まさに美しさの尺度で測るに然るべき緻密な音楽だった。この染み出すような情感はそのままに、今作\"チャンネル3\"では、これまでの描写的であった歌詞の書き方にすこし変化が感じれられたように思う。私小説的というか、Gt/Vo. 山内の内面性を文字として紡ぎだしたような、そんな生活感、生々しさが今作では強く感じられるように思うのだ。もちろん\"ほぞ\"の楽曲にもそう言ったものはあるが、\"ベレー帽は飛ばされて\"や\"ほぞ\"、\"教えて、とろ\"に感じられるのは、どこか遠くの、少し昔のおとぎ話のような、セピア色の質感であるように思える。それに比べ、今作は一気に思考、紡ぐ言葉や描かれる情景が現代を写しているような身近さがあり、また感情が文中により深く感じられる。こういった感覚が、私小説的だと感じる所以なのではないかと思う。\n\n&nbsp;\n\nもちろん全ての楽曲が、聞くほどに、噛みしめるほどに染み入る情感が感じられ、我々の期待を裏切らない音楽である。しかし、それをすべて語るには、逆に惜しいと思ってしまうような、『自分だけで持っておきたさ』を感じてしまうのも事実。そこで今回は、アルバムの中で特に僕が強く印象付けられた数曲について書こうかと思う。\n\n&nbsp;\n\nまずは#1 \"プールの時間\"。金魚鉢の中で泳ぐ金魚の独白であるこの楽曲は、まさにジャケットにもなっているらんちゅうと重なるものがある。人魚のように激しく、自由に泳げることを羨望する様は、まさに泳ぎの苦手ならんちゅうを想起させるものである。プールの中で泳ぐ夢を見る金魚の叶わぬ願望を歌うこの歌に、\"プールの時間\"という名前をつけるのは幾分か残酷にも感じてしまう。また、この曲の歌詞で秀逸なのは、金魚鉢の外で交わされる会話を貸し中に取り入れていることで、これによって、例えば小説の中で、テレビやラジオが本筋と関係のない事件や出来事を語ったときに感じられるようなリアリティを感じてしまう。\n\nそして続く、#2\"ポケットは90年代でいっぱい\"。先行試聴でこの楽曲のみを聞いた人は多いと思うが、イントロからもう落涙するレベルのエモーショナルである。ひどく歪んだギターアルペジオの中を感情豊かに歌い上げるベースラインの秀逸さには言葉も出ない。歌詞で語られる不器用で不安を抱えた『僕ら』が自身に重なるほどに、我々の思考に染み込んでくる楽曲だ。もちろん単一でこの曲を聴いても存分に素晴らしいのだが、クリーントーンで綴られた#1から流れるようにこの楽曲に入る流れで聞いた時、この曲はより一層素晴らしく感じられるはずだ。サビのファズギターも、Cメロのアルペジオの美しさも、もっともっと綺麗で印象的で、儚いものとなる。\n\n#8 \"ピンクの電話\"では、メロディの普遍性というか、どこかで聞いたことのあるような親しみやすさが、逆にこれまでに<strong>Clime The Mind</strong>を聞いていて得られなかった感覚で非常に新鮮に感じられた一曲だ。また、歌い出しが「まるでマンガみたいなハートの目のまま」と来たもので、普遍性を感じるメロディと今までにない言葉選びの歌詞という項目が、この曲自体に非常に現代的な、直近の年代の感性を表現しているような感覚を与える。また素晴らしいのが歪みきったなりふり構わないファズをもって挿入されるわずかなギターソロで、この味わい深さは、まったく持って『筆舌に尽くしがたい』という感覚である。\n\nそして、#9 \"あしべ\"である。この曲では『人体模型のおばけ』、『赤い玉』というワードが散見され、\"とんちんかん\"のジャケットへのオマージュ、ひいては\"とんちんかん\"から続く流れを今のこのバンドがしたらどうなるのか、というテーマを持っている楽曲のように思える。その最たるものが中間に挿入されるポスト・ハードコア然とした単音フレーズ、そして後半で現れる山内の絶叫による感情の発露、引きのギターソロ等であり、かつての名曲\"サブカルチャーエンジニアリング\"を彷彿とさせる要素が多い。そして、そういった手法をメインに据えながらも、今の山内が歌う歌詞であるというところがこの曲の非常に贅沢なところであろう。\n\n今回はあえてこの4曲を持って、このアルバムのレビューとしようと思う。皆さんはどの曲にどういう思いを込め、何を感じるのだろうか。一人でも多くの日本の音楽を愛する人が、このアルバムに身を投じてくれることを祈る。\n\nstifslackでの購入で各種特典がもらえます。\n\nhttp://www.sswatcher.jp/record/show/4817\n\n&nbsp;\n<h4><iframe src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/305556921&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"></iframe></h4>"}
