{"id":1047,"title":"仄白い指先と流砂に似た衣擦れの音","author":3,"date":"2017-03-10 21:00:31","article":"イスラエルの人口第二位の大都市、テルアビブの女性シンガー、<strong>totemo</strong>の目下最新作。そもそもイスラエルという国と音楽があまり直結しない人間も多いのではないのだろうか。イスラム圏という非常に厳格な宗教に基づく文化圏の中において、イスラエルという国は比較的自由な国であるという。タンクトップにショートパンツでジョグをしている女性も見受けられれば、同性愛にも寛容であるという。そんなイスラエルという国において、世界の中でも住みやすい国のランキング上位に顔を見せることも度々ある、パーティの街としても知られるのが、冒頭のテルアビブという街だ。そもそもイスラエルという国は10年ほど前はトランスやテクノ等のクラブカルチャーに基づく音楽が盛んであったらしく、当時はイスラエル・トランスとして認知もされていたようだ。近年の流れとしては、西洋諸国の流れを追うように、ロックバンドも数多く生まれているという。また、ジャズも一定のシーンが存在しているらしく、アメリカのユダヤ人コミュニティとのつながりにそのムーヴメントの一端があるという。最近名前をよく聞くようになったジャズベーシスト、<strong>Avishai Kohen</strong>もイスラエルの出身である。\n\n（参考：<a href=\"http://ototoy.jp/feature/2014020602\">サラーム海上に訊く、イスラエル音楽シーン“NOW！” </a>）\n\n&nbsp;\n\nさて、では今回紹介する<strong>totemo</strong>とはどういった音楽なのか。ごくごくシンプルに紹介するのであれば、ドープな要素を少なくし、ポップスにより近付けた<strong>Bjork</strong>といった感じである。まぁ正直、エスニックな要素をちりばめたドリーミーなトラックを女性ボーカルが歌いあげれば、ぽいなぁ〜と思ってしまうのも事実で、そういった浅めの偏見に基づいた評価だと思って欲しい。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/yK07Ox4bxEo\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n冒頭の二胡とか琴っぽい絃楽器の切ない質感とウェットなウィスパー系ボーカルが非常に親和性が高い。あくまでも温度感は低めで、楽器のフレージングで感情の起伏を捉えさせるようなエモーショナルさがさらりと聞ける薄口さにつながっており、夜の一人で落ち着きたいようなタイミングに欲しくなる音楽だ。また、髪を切ったり、チューブに繋がれベッドに横たわる彼女自身（だと思う）の映像も、決してネガティブなイメージのみを与えないようにしながらも非常に示唆的である。\n\nアルバムを通じて感じる中東感のあるインストゥルメンツとフレージングの組み合わせに、電子音とボーカルワークで上乗せされる絹のような冷たくてスムースな質感にはやはり育ってきたイスラエルという国の血が色濃く感じられる作品だ。\n\nアルバムで5曲、それぞれ3分程度の比較的ライトな音源である。ちょっとした休息にひんやりとしたエスニックさ、ワールドさを求めているあなたはぜひ聞いてみて欲しい。\n\n&nbsp;\n<h4><iframe style=\"border: 0; width: 100%; height: 120px;\" src=\"https://bandcamp.com/EmbeddedPlayer/album=2326907066/size=large/bgcol=ffffff/linkcol=0687f5/tracklist=false/artwork=small/transparent=true/\" width=\"300\" height=\"150\" seamless=\"\"><a href=\"http://totemo.bandcamp.com/album/desire-path\">Desire Path by totemo</a></iframe></h4>","artist":"totemo","album":"Desire Path","albumImage":"1048","release":"20160707","trackList":"<ol>\n<li>Dreamit</li>\n<li>Seesaw</li>\n<li>Kick</li>\n<li>Hits</li>\n<li>Prime</li>\n</ol>","amazon":""}