{"id":1059,"title":"濃紺のメロディに差す、群青色の憧憬と焦燥","author":3,"date":"2017-03-17 21:14:30","article":"<strong>The Cheserasera</strong>。東京で活動するスリーピースバンドである。バンド名の由来は言うまでもなく、スペイン語の「Que Sera Sera」であり、曲と合わせて日本人とはいえどもほとんどの人が知っているフレーズではないだろうか。1st full albumである今回のレビュー作品、\"WHATEVER WILL BE, WILL BE\"というフレーズはケセラセラという言葉の英語での言い換えであり、1st full albumらしく、セルフタイトル的なネーミングである。\n\n&nbsp;\n\nさて、突然なのだが、最近日本語の邦ロックのシーンというものは、かなり飽和した状況にあると思う。僕が高校生だった5~7年前は、下北沢を中心に巻き起こっていたギターロックブームの全盛期だったと記憶しており、ハイブリッドギターロックを名乗る先鋭的な感性とギターロックの先人たちへの憧れを持ったバンドがひしめき合っていた時期のように思う。（僕はそういう流れの中で、<strong>THE UNIQUE STAR</strong>や<strong>HaKU</strong>なんかを愛聴していた。）そして、この年代のバンドたちを生で見て強く刺激を受け、ステージに立っているのが、今の10年代後半の入り口のギターロックシーンを支えているバンドなのではないだろうか。影響というものは先達からフォロワーへと、少しずつ元の色合いを薄めながら伝播していく。00年代前半から中期あたりのグランジやポストロックからダイレクトに影響を受けていたギターロックの流れから数えれば、ハイブリッドギターロック世代の時点で既に子、孫世代であり、今の現行の世代は孫、ひ孫世代だと言えるだろう。こうした伝播の中で、確実に\"邦ロックとしてのスタイル\"の確立と、マイナス面で言えばその形がい化が起こってきてしまったのだ。なので、洋楽を愛聴するリスナーは少しずつ今の邦ロックからは遠ざかってしまって行っているし、シーンもその中で伝播が繰り返され、各々が持つそのもののカラーがどんどんと薄れて行っているというのが、今の邦ロックと呼ばれるシーンの現状だと僕は認識している。\n\nくだらない前置きになってしまったが、こういった現状の中で、シーンの枠組みを超えて輝きを放つ音楽とはどのようなものなのか。これは実に単純な話で、どれだけ装飾を取り払っても残るものとしてある、\"普遍的な良さ\"がどれだけ音楽に染み込んでいるかに尽きる。<strong>The Cheserasera</strong>というバンドは2009年の前身結成を経て今に至り、今なおライブハウスシーンの最前で輝くものを持っている。大仰な飾りやパフォーマンスではない、芯としての音楽の正統性、普遍性が白眉なのだ。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/uoORfTjGwH8\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n東京タワーというワードは、おそらくギターロックをやっている相当数のバンドがモチーフに使っているはずだし、歌詞自体に特徴的なフックや曲調が特殊だとか、そういった要素はない、いたって平凡な要素が集まっているこの曲が、しかしこれほどに胸を焦がすのはなぜなのだろうか。歌い出しから鼻がツーンとくる寂しさと空気の冷たさ、サビでの力強く、非常にキャッチーなメロディ、バッキングの丁寧なコード感によってスムーズに展開する楽曲の感情の機微。シンプルながらも実によく練られている曲であり、彼らの代表曲だと僕は思っている。そういう意味でも\"東京タワー\"というネーミングには彼らの強気な自信を感じてしまうところだ。\n\nオルタナ、ハードコアへの造詣も語るGt/Vo. 宍戸の弾くディープなリバーブフレーズがオルタナティブへの期待感を煽る#1 \"FLOWER\"、歪んだアルペジオが都市を行く数多の面影を脳裏に去来させる、別れと旅立ちへの序曲#5 \"Yellow\"は、二人の人生の道が別れる際の未来への希望と過去への後ろ髪引かれる思いを見事に歌詞とメロディに編み込んだ涙腺を揺らす名曲であり、僕自身もこのアルバムで一番好きな曲だ。続く#6 \"BLUE\"では歪んだベースが走るルート上を汗を散らし駆け抜けるような爽快感と喪失感を、#8 \"カゲロウ\"では「あなたはカゲロウのよう、誰も皆綺麗なフリをしている」というフレーズが耳に残る、女性視点からのラブソングを、#9 \"No.8\"はミドルテンポで静かに歌い上げられる深夜から早朝に向けた濃紺の焦燥感を、いずれも色鮮やかに歌い上げる。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/V3ijC1Hqmcg\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n彼らの音楽がこれほどにセンチメンタルに訴えかけてくるのは、<strong>音速ライン</strong>も得意とした、和メロという泣きのメロディを、しかし彼らほど色濃くなく、絶妙な配色でキャンバスへと流し込んでいるからであり、これが僕らの心の奥底を揺さぶり、普遍的な感動をあたえてくれる。\n\n&nbsp;\n\n現行の最新作は2nd full albumであり、現在も躍進を続ける彼ら。僕からも今更ながら、このアルバムのレコメンドという形でエールを送りたいと思う。","artist":"The Cheserasera","album":"WHATEVER WILL BE, WILL BE","albumImage":"1060","release":"20150114","trackList":"<ol>\n<li>FLOWER</li>\n<li>東京タワー</li>\n<li>さよなら光</li>\n<li>白雪</li>\n<li>Yellow</li>\n<li>BLUE</li>\n<li>whatever will be, will be</li>\n<li>カゲロウ</li>\n<li>No.8</li>\n<li>消えないロンリー</li>\n<li>コーヒー</li>\n</ol>","amazon":"https://www.amazon.co.jp/WHATEVER-WILL-BE/dp/B00OXFA66Q"}