{"id":1062,"title":"シティポップムーヴメントの先を歩く、現代のフューチャーフォーク","author":2,"data":"2017-03-22 21:00:16","article":"作詞、作曲のみならず編曲、録音、演奏まで自分でこなす女性シンガーソングライター、木下美紗都のアルバム。蓮沼執太フィルでの活躍も有名だろうか。ジャズ、フュージョン、エレクトロニカ、フレンチポップ、ヒップホップなどをベースにした都会的でグルーヴィでメロウなサウンドと、しなやかで叙情的なメロディライン、そして素朴で柔らかいボーカル、キラキラして飾らない言葉選び……どこを取っても心地よく、2011年の作品ながら現行のシティポップの一歩先を行っている作品。知った時には正直驚いた。\n\n<iframe src=\"https://www.youtube.com/embed/XWFwYTDNNgM\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\nフォーキーなメロディラインにグルーヴィなエレクトロニカサウンドが生える#1「彼方からの手紙」。ほわほわしたサウンドの優しさの裏に小粋なグルーヴ。テクノみたいなパワーのあるシンセが踊らせるためではなくノスタルジーを掻き毟るために鳴る。軽やかなカッティングと緩やかなホーンセクションの対比が優雅な音世界を作る#2「ショートホープ」。間で垣間見せるレトロなオルガンも色っぽい。軽快だけど本当に穏やかで柔らかい。ずっと聴いてられる。独特の異世界感を放つ歌詞も面白い#3「アイドルサウンズ」。上品だけど湧き上がる多幸感。一瞬の予断も許さないぐらいに、どんどん継ぎ足される独特な音色のシンセ。だけど我々は木下美紗都の優しく素朴な歌声に耳を寄せているうちに予断してしまう。凄まじい展開を簡単に許容してしまう。そのバランス感覚。その心地よさ。#4「普通の女の子」はジャジーなアレンジは超色っぽいのに、いい意味でそれを感じさせない素朴さが面白い楽曲。ギターの音色を始め完全に現代のサウンドスケールだから、コテコテのジャズ展開でもなぜか新しさを感じてしまうのがすごい。\n\n#5「セーラー」については彼女流のヒップホップとでも言うべきか。エレクトロニカ由来の尖った、心地よさだけを追求したようなトラック、ビートの上を簡単にフォーキーに乗りこなす木下のボーカル。逆の見方をすればフォーキーで柔らかなボーカルに簡単に尖ったエレクトロトラックを乗せてみせる。感覚の化け物。前曲から続けて聞くと異様に素直に聞こえてしまう#6「ユニフォーム」。現代のフレンチポップ、あるいは渋谷系殺人事件。フレンチポップ的な音楽が古臭いなんて思ったことはないけど、ここまで『今』にフレンチポップをアップデートできるとも思ってなかった。#7「祝日」はしっとりしたフォーク。アルバムの流れで聴いても違和感がない程度に妙が仕込まれつつも、基本的には素直にノスタルジーに浸れるアレンジであり、そしてこれもまた良い。#8「とんだボール」は再びヒップホップなアレンジ。徐々に複雑になっていく展開は圧巻の一言。そしてめちゃくちゃグルーヴィー。最後は軽快で楽しい#9「カーブ」。楽しいながらもノスタルジーを掻き毟るようなメロディで少しの寂しさを残していくのが素晴らしい。\n\n彼女の曲を聴いていたら「フューチャーフォーク」って言葉が頭に浮かんで、思わず検索したら出てきたsnow mobilesにはちょっと通ずるものがあるかもしれない。木下美紗都の方が完全に現代のサウンドスケープだけど。逆に言えば、その昔から何度も試みられていた未来的な打ち込みサウンドとフォークのしなやかさの調和、の現代における最優秀解答の一つが木下美紗都なんじゃないかとも思える。そろそろシティポップに飽きた人、もう一歩先を歩きませんか？そもそもこれが2011年発売なんだから遅いけど。遅くてもいいものは良い。\n\n<iframe src=\"https://www.youtube.com/embed/4y0lxZOpgME\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"木下美紗都","album":"それからの子供","albumImage":"1063","release":"20110720","trackList":"<p class=\"cd-title-clear\">01.彼方からの手紙（new version）</p>\n<p class=\"cd-title\">02.ショートホープ</p>\n<p class=\"cd-title\">03.アイドルサウンズ</p>\n<p class=\"cd-title\">04.普通の女の子（new version）</p>\n<p class=\"cd-title\">05.セーラー</p>\n<p class=\"cd-title\">06.ユニフォーム</p>\n<p class=\"cd-title\">07.祝日</p>\n<p class=\"cd-title\">08.とんだボール</p>\n<p class=\"cd-title\">09.カーブ</p>","amazon":""}
