{"id":1088,"title":"眼窩を焼く白眩、眈々と黒斑を染めて","author":3,"date":"2017-04-14 21:00:52","artist":"heaven in her arms","album":"白暈","albumImage":"1089","release":"20170322","trackList":"<ol>\n<li>光芒の明時</li>\n<li>月虹と深潭</li>\n<li>赦された投身</li>\n<li>終焉の眩しさ</li>\n<li>枷</li>\n<li>円環を絢う</li>\n<li>幻霧</li>\n</ol>","amazon":"https://www.amazon.co.jp/%E3%83%8F%E3%82%AF%E3%82%A6%E3%83%B3-heaven-her-arms-%E3%83%98%E3%83%B4%E3%83%B3-%E3%82%A4%E3%83%B3-%E3%83%8F%E3%83%BC-%E3%82%A2%E3%83%BC%E3%83%A0%E3%82%BA/dp/B01MYE0MBH/ref=ntt_mus_ep_dpi_1","content":"実にアルバムとしては7年ぶりの新作である。国内の激情シーンを圧倒的情景描写力と感傷の奔流をもって牽引するバンド、<strong>heaven in her arms</strong>の3rdアルバム、\"白暈\"がリリースされたのは先月のことだ。\n\n僕がこのバンドと出会った最初は、\"鉄線とカナリア\"という曲だった。\n<h4><iframe src=\"https://www.youtube.com/embed/0vvQgb_4I9s\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n繰り返される薄暗いアルペジオフレーズにおける3本のギターの美しい絡みと、どこか遠くで聞こえる誰かの語りが窓を隔てた別世界のような共存を続けながら次第に熱量を増し、「月暈を」の言葉とともにドラマティックに動き始める曲展開と引き裂かれんばかりの悲痛な叫び、圧倒的な音圧で作る精神的隔壁は間違えなく当時から激情系ハードコアの枠組みの中で異彩を放っていただろうし、それは今日に至るまで変わらない。\n\n難解で散文詩的な歌詞の美しさも彼らの魅力である。それは楽曲に常に虚ろで後ろ暗く、澄んだ空気を漂わせる。\n\n&nbsp;\n\n「月暈」であった1stアルバム\"黒斑の侵蝕\"から10年の歳月を経てリリースされた今作は「白暈」。月無い深夜の狂気のようであった彼らの音楽は、少しずつ変容してきたのかもしれない。今作は彼らとしては初めて白をベースとした、比較的明るい色彩だ。楽曲に宿る色も、少しずつ希望を持ち始めてきたように思える。イントロダクショントラックを経て轟音とともになだれ込む#2\"月虹と深潭\"には、根幹として変わらない狂気的な色を持ちながらもそれを表現する手段としての希望が確かに感じられる。しかし、それはまた刹那的な輝きのように思えて、白痴の見る夢を思わせる。\n\n夢を見た白痴の行き先はどこか。#3 \"赦された投身\"では、冒頭から力強いギターリフにより描かれる混沌とした感情の混濁だ。やがて白痴は身を投げるのだろうか。（\"赦された投身\"という言葉で何が思い浮かぶだろうか。僕は<strong>Isis</strong>の\"Holy Tears\"を思い出してしまう。どちらにも共通した哲学性と感情の混沌があるように思えるのだ。）\n\n#4 \"終焉の眩しさ\"。このトラックは、COHOLとのスプリットに収録されている\"繭\"と\"終焉の眩しさ\"をあらためて一つの楽曲として構築したトラックであり、アルバム収録バージョンは新規にレコーディングを行ったようだ。スプリットのそれと比べ、フレーズの変更や録音、ミックス環境の違いによりかなり印象を異にして聞こえてくるだろう。スプリットではガリガリとした鋭い音像が楽曲の持つ悲痛さと残虐さをより引き立てていたが、今作に収録されている音源は全体のバランス感の改善と重心を低く取ったミックス環境により、蠢くコールタールのような粘り気のある激情を見せる。時折はさまれる正気を取り戻したような静かな語りは、時に叫びが正常であるかのように思えるほどの不安定な揺らめきを伴う。\n\n#5 \"枷\"は\"終焉の眩しさ\"の後を引くシンフォニックなフレーズがこれまでの彼らにはなかったシンフォブラック的要素を漂わせる。そして#6 \"円環を絢う\"。繰り返されるギターのリフレインに耳を奪われるうちに飲み込まれるようにして疾走し続ける言葉の濁流に意識は奪われていく。一度神秘的なクリーントーンに身を窶しながらも再び雄叫びをあげる獣の瞳孔は開ききっていく。\n\nそして全てを包み込み、正体を失わせんとする深い霧、\"幻霧\"。今現在の彼らの激情の到達点とも取れるトレモロリフと音圧に耳がヒリつく轟音による幕開け。不規則に脈拍を刻む不整脈の中継地点を越え、訪れる一瞬の安らぎと恍惚に満ちた音、音、音。\n\n今作のビジュアルが語る\"希望\"を最後に絞り出すようにして歌い上げる彼ら5人の今を描き出した\"白暈\"。その白酩は脳裏に焼け付く。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/3cY1jQ3xeGk\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>"}
