{"id":1090,"title":"驚異の変態性と抒情性を併せ持つ、プログレッシヴポップ","author":2,"date":"2017-04-20 21:00:56","artist":"トルネード竜巻","album":"AnalogMan fill in the blanks","albumImage":"1091","release":"20030611","trackList":"","amazon":"","content":"<p class=\"p1\">トルネード竜巻を形容するのは難しい。</p>\n<p class=\"p1\">トルネード竜巻はプログレであり、ポストロックであり、ネオアコでありエレクトロニカでありジャズでありオルタナでありニューウェーヴである。変態的なコード進行を用いたり、変拍子がバリバリ効いた曲があったり、ヘンテコな音がどんどん現れたり<span class=\"s1\">……</span>非常に難解な音楽をプレイしているバンドである。形容するのは難しい。だが一つだけ確実に言えることがある。それでも彼女達の音楽は完璧に「ポップス」である、と言うことだ。</p>\n<p class=\"p1\"> <iframe src=\"https://www.youtube.com/embed/vU7k6Lx4LBg\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p class=\"p1\"><span class=\"s1\">Vo.</span>名嘉のウェットで優しい歌声が存分に生かされた<span class=\"s1\">#1</span>「<span class=\"s1\">Water Tracks</span>」。日本人好みなキャッチーさを纏ったサビメロも搭載しつつ、落ち着いて聴けるポップソングに仕上がっている。落ち着いて聴けるポップソングに仕上がっているのである。イントロから不穏なノイズが鳴り、ギャンギャンに歪んだハードなギターが随所で顔を出すのにである。<span class=\"s1\">#2</span>「風向きアンブレラ」も一見ほわほわした雰囲気のイントロからすごく不穏なコードが鳴っているし、しかし何故かその不穏さが聞き流せる上に心地よいのだ。<span class=\"s1\">8</span>分のベースでシンプルに聴かせる<span class=\"s1\">A</span>メロもシンセのアプローチがやけに攻撃的で不穏だし、サビ前には一瞬ノイズが爆裂したりする。サビでは滝のような轟音ギターも聴ける。そんな中でエモーショナルな中にも落ち着きたっぷりな名嘉の歌声とメロディーが完全に曲の芯に位置しており、やっぱりポップスなのである。ラスサビ後の展開も一瞬曲全体が崩壊しかけたり意味不明な転調が聞けたり最後まで油断できないし、でも何故か油断してしまう不思議な曲である。<span class=\"s1\">#3</span>「ベスト タイト トリコロール」はサビのチャカポコとしたパーカッションも楽しいニューウェーヴな一曲。ファンキーなカッティングもファンキーなピアノも跳ねるようなボーカルも楽しいノれる一曲だけど、曲の全体像を紐解いていくとやっぱり変態的なのである。ラストは謎に怖い。</p>\n<p class=\"p1\"><span class=\"s1\">#4</span>「<span class=\"s1\">I</span>’<span class=\"s1\">ve Been Watching Distorted Bass</span>」は嫌に単調なベースの上にスペーシーなシンセが寂しげに響くエレクトロニカ風の楽曲。ノスタルジックを煽るメロディーも注目。<span class=\"s1\">#5</span>「ノーウェア・カーネリー」はミドルテンポのグルーヴィーなポップス。やはりところどころ現れるゾクッとさせる様な展開が切なさを煽ってくる。<span class=\"s1\">#6</span>「シグナル ディストリビューター」は<span class=\"s1\">Gt.</span>二木の本領発揮。小気味よく弾き倒されるギターが聴ける。しかしその音は実に珍妙で、凝視すれば凝視するほどその音の意図を探りたくなってしまう。だが一度全体を見渡してみればその珍妙な音がすっぽりと曲にポップにハマって居るのである。これがトルネード竜巻のサウンドマジックである。なんでそうなるんだろうって思ってしまいそうなアウトロも注目。最後の<span class=\"s1\">#7</span>「<span class=\"s1\">When Doves fly</span>」はゆったりとしたビートを基調とした優しく物悲しい曲。その中にもサビの入りでハッとエモーショナルさを掻き立ててくる展開があったりして憎い。</p>\n<p class=\"p1\"><span class=\"s1\">1</span>音<span class=\"s1\">1</span>音を追いながら聴くと、ポップスであるはずがないような音楽である。ポップスの命であるメロディラインもどこを歩いて居るのか非常にわかりにくいし、楽器を追えばもっと奇妙な音やラインがたくさん現れる。でも、全体を見渡しその音楽に身を預けてみると、これはポップス以外の何物でもないのである。寂しくなったり悲しくなったり懐かしくなったり、そういった感情をちゃんと掻き毟ってくるのである。色々曲について書いてはみたが、まずは何も考えずにその音世界に身を委ね、彼女たちのポップスたる所以を存分に堪能し、そこから深淵たる変態性を覗いていく聴き方をオススメしたい。このアルバムの後彼女たちはメジャーにフィールドを写し、ポップスの象徴とも言える「<span class=\"s1\">COUNT DOWN TV</span>」のタイアップを獲得したりもして居る。軽い気持ちで聴いてみてほしい。</p>"}
