{"id":1102,"title":"夏空をシャボン色に彩る期待のニューカマー","author":3,"data":"2017-04-30 21:00:34","article":"2013年、ミネソタにおいて高校の同級生が集まって結成された超若手バンド、<strong>Hippo Campus</strong>。1st ep \"Bashful Creatures\"を2014年にリリースし、これが各方面の耳に止まり、翌2015年には夏フェスに引っ張りだこ。<strong>Modest Mouse</strong>のツアーサポートも務め、わが国でもタワレコメンに選出される等、今まさに赤丸急上昇中のバンドだ。つい最近、目下最新作の1stアルバム、\"Landmark\"をリリースし、なおも勢いに乗る彼らであるが、今回はそんな2つのキーアルバムの間に位置する、\"South - EP\"のレビューである。この作品は、のちに\"Bashful Creatures\"と2 in 1で\"The Halocline EPs\"という名前でリリースされるのだが、今回レビューするにあたっては、<del>こちらのEPを入手できなかったので、</del>あえて彼らのキー作品となった2作の間、夏フェスに引っ張りだことなる直前の2015年2月にリリースされたアルバムから彼らを紐解いてみようかと思う。\n\n&nbsp;\n\nそもそも僕が彼らを知ったのはこのMV。\n<h4><iframe src=\"https://www.youtube.com/embed/hfFjEkSs8Ps\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n今時の若者っぽくてシャレている。あとメンバーのオタクっぽすぎる（特にベースの動きが最高）見た目と着させらているようなしゃんとしたおしゃれ感も合わせて、実にイマドキを生きるバンドに思えてくる。たまたまだが、このバンドは<strong>Polyphia</strong>のMVを見ていて関連動画からたどり着いたので、おしゃれでポップでなんかチャラいだけな感じに変わっていってしまった彼らの姿と重ね合わせてしまって、<strong>Hippo Campus</strong>というバンド自体をすごく商業くさく感じてしまったのも事実ではある。ちなみにHippocampusはつなげて書くと海馬という意味の単語だが、カバとキャンパスに分けると急にエバーグリーンな感じが出てくる。\n\nこのMVの#4 \"Violet\"はインディーポップと評され注目を集めた彼らにしては、非常にメジャー感が強いというか、ストーリ性の強いメロディが印象的だ。イントロの新鮮な葉野菜のようなサクッとしたギターは耳触りもよく、そこからトーンを落としてアンニュイなAメロ、サビでの疾走感等々、バンドとしてこれから大きくなっていくというようなスケール感のその頭角を現し始めている印象だ。（実際、デビューアルバムでは一気にシンセサウンドとか、万人受け要素とこの手のストーリー感の強いメロディが全面に押し出されてきていて、ボーカルの声質まで他人かと思うほと北欧インディーポップみたいなハイトーンに変わっており、完全にメジャーシーンへ乗り込むバンドへとその様を変えてしまった。なので僕は昔の音源の方が好き。）\n\n#1 \"Close to Gold\"は冗談じみた力強い歌い出しが今の彼らにはないナード感を醸し出しているナンバーで、リードギターの軽やかなフレージングが一曲を通して冴える。続く#2 \"Dollar Bill\"にもこれは言えることで、マスポップ感のある清涼系単音リフが高揚感を煽る。リゾートバケーションなトロピカル感を漂わせながらも、サビで少しエモい感じのコード進行を一瞬取るところも確信的で思わず頬がほころぶ。#3 \"South\"はハミングでのコーラスワークが色を重ねた奥行きを楽曲に与える。彼らの楽曲全体的に言えることなのだが、4分程度曲尺自体はあるのだが、一曲あたりの消費カロリーが非常に少ないので、2分半くらいの気持ちで聴けてしまう。こういった口当たりの軽さも、フェスでの活躍を期待されていた要因の一つなのだろう。\n\nこのような話をした直後だが、#5 \"The Halocline\"は6分半のロングトラック。相変わらずソウルフルに吠えるボーカルとミドルテンポで進行する楽曲が、靄に包まれた海岸線と騒々しい漁船のエンジン音のような独立でありながらそれぞれに影響を及ぼし合い情景をなす、その構成音のように聞こえてくる。最後にエモバンドさながらのバーストパートがあるのも、10年代以降らしいクロスオーバー感だ。\n\n&nbsp;\n\nプロデュースは<strong>Low</strong>のアラン・スパーホーク。今後ますますフェスでその姿を見かけることも増えるだろう彼らの、「ちょうどいい時期の一枚」の紹介だった。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/Ure4jaEue5U\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n<h4><iframe src=\"https://www.youtube.com/embed/n3TQKEUne5Q\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n謎の北欧感をまとった新譜から一曲。","artist":"Hippo Campus","album":"South - E","albumImage":"1104","release":"20150210","trackList":"<ol>\n<li>Close to Gold</li>\n<li>Dollar Bill</li>\n<li>South</li>\n<li>Violet</li>\n<li>The Halocline</li>\n</ol>","amazon":"https://www.amazon.co.jp/Landmark-Hippo-Campus/dp/B01MYZHQFA/ref=sr_1_1?ie=UTF8&qid=1493551056&sr=8-1&keywords=hippo+campus"}
