{"id":1114,"title":"鳥籠から覗く、潤んだ鈍色の感傷","author":3,"data":"2017-05-12 21:00:02","article":"ついに来日してしまう、北欧、もとい激情全シーンの宝、<strong>Suis La Lune</strong>の1stフルアルバム。思えばこのバンドと出会ったのはLast. fmがきっかけだった。何気なくマイページを覗くと、一通のメッセージが届いていたのだ。メッセージの送信元はペルー。どうやら内容を読むと、日本のハードコア、ポストロックが大好きなナードボーイかららしく、<strong>Climb The Mind</strong>がめちゃくちゃに好きで\"とんちんかん\"の音源が欲しいけどどうしても手に入らないから送ってくれないかというものだった。こういった場で音源を送り合うような行為をどう捉えるかは個人の価値観によるものだと思っているが、実際最初メールを読んだ時は厚かましいやつだし、音源遅れってマナー悪いなと思ったのも事実だった。しかし、実際に彼のマイページに飛んでみてみると、<strong>the cabs</strong>をはじめとする日本のシーンの音楽が再生履歴にずらりと並んでおり、彼の本気度を感じた。実際にペルーでフィジカル音源を手に入れるのは困難を極めるだろうし、これほど好きなら気持ちに応えたいという人情が湧いてきたのも事実で、僕は彼に音源を送った。メッセージ自体、受信してから気づくまでに数ヶ月要しており、もう送ったことも忘れてるかなと思いながらメールしたら、なんとものの一日で返信が返ってきて、これ以降彼とはしばらくお互いに自分たちの趣味を交換しあう仲になった。そんなペルーのエモメン（と勝手に呼んでいた）彼が人生で一番好きだと言って僕に大量に音源を送ってくれたのが、<strong>Suis La Lune</strong>というバンドだったのだ。そして僕も例に漏れず引くほどハマってしまい、のちに僕が激情というジャンルにのめり込んでいく中で、彼が僕に与えた影響はかなりものであった。\n\n〜導入終わり〜\n\n&nbsp;\n\nさて、今回のレビューはそんな<strong>Suis La Lune</strong>がまだ初期のリアルスクリーモ、エモヴァイオレンス、カオティックあたりの要素をごった煮に内包していた時代のアルバムだ。\n\nおそらく彼らの初出はCD-R DEMOと呼ばれる4曲入りのデモ音源だと思うのだが、この時の彼らは意外なことに、どちらかというと、直近の美麗アルペジオを多用するミドルテンポのスクリーモに近い。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/Guw_t6YGdcQ\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nもうもはやこの頃から尊すぎて聞いていると何も言葉が出ないのだが。\n\n&nbsp;\n\nそんな彼らの最初期を経てリリースされたこのアルバム、とてもドロリとしたアルバムだ。#2 \"Utter Silence Is Fragile\"のイントロのアルペジオなどはそれを象徴する不吉さと不穏さを持っているのではないだろうか。この時期の彼らはこういった不穏な要素と、北欧メロディック感を感じさせる爽快なフレージング、そしてカオティックハードコアばりのツギハギの他展開をごった煮にしていたバンドだった。この頃の彼らはショートチューンが多いのも特徴で、いまや激情ながら長尺ポストロック的ドラマチックな曲展開も多い彼らから比べると、かなり違った趣に聞こえるだろう。#4 \"Eris Flies Tonight\"のラストのかき鳴らす弦の神経質なスクラッチ音なんかは当時の彼らゆえの不安定な感覚だろうか。#5 \"Quit, Pull The Strings!\"も不穏なイントロから号泣必至のエモーショナル展開へ持っていく当時の彼ららしい曲。中盤でミドルテンポの聞かせるパートに以降するあたりは、近年の彼ららしいスタイルへの伏線のようにも捉えられるだろう。#7 \"The Light Matters Always Matters\"では初期激情っぽいコード感のパワーで押し切るイントロが印象的だ。しかし、それらのバンドのような激歪みではなく、あくまでもクランチ感のあるサウンドを維持しているのは、当時から続く彼らのカラーだろう。そしてこのアルバム最長、7分半にも及ぶ名曲#10 \"My Mind Is A Birdcage\"の優しく包み込んでくるような柔らかなエモーショナルさは、激情ハードコアというジャンルながら確かにポジティブで暖かい光を感じるような作品で、このアルバムに続いていた不穏な空気を全て洗い流してくれるような心洗われる楽曲だ。\n\n北欧というと、おしゃれだとか、スウェデッシュポップのイメージからカラッとしてハッピーな空気感を想像することも多いだろうが、実際は日照時間も少なく、気温も低い厳しい土地だ。そういったダークな要素を全面に反映しているのがこの時期の彼らの音楽だとも言えるだろう。ただ綺麗なだけではないのだという。\n\nこれを書いているのは木曜日なので、もう今夜からSuis La Luneの来日公演は東京で行われている。僕は金曜の方に行くので、この記事が公開される頃は多分フロアで膝を折って号泣していると思うが、またその感動は僕のツイッターとかで感じてもらえたらと思う。\n\n&nbsp;\n\n最後になるが、今回の招聘を、<strong>Suis  La Lune</strong>だけでなく、<strong>Viva Belgrado</strong>との同時来日という奇跡的なインシデントを起こしてくれたTokyo Jupiter RecordsのKimiさんには本当に感謝している。人生で一番好きな激情系バンドの来日ライブがついに見られるなんて。本当に夢を見ているような気分だ。初期音源集を同時にリリースするという完璧なセッティングも頭が上がらない。絶対買います。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/zlQhZmy53z0\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n<h4><iframe src=\"https://www.youtube.com/embed/K8cgIYPGL4s\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n結成10年で未だにこのレベルの感涙アルペジオをサクサクひねり出してくるこの懐の深さはなんなのだろうか。","artist":"Suis La Lune","album":"Quiet, Pull The Strings!","albumImage":"1115","release":"","trackList":"<ol>\n<li>Desperate Times</li>\n<li>Utter Silences Is Fragile</li>\n<li>This Heart Easily Tears</li>\n<li>Eris Flies Tonight</li>\n<li>Quiet, Pull The Strings!</li>\n<li>Fingers. Voices. Heart. Shake.</li>\n<li>The Light Matters Always Matters</li>\n<li>...Calls For Beautiful Acts</li>\n<li>A Letter - A Void</li>\n<li>My Mind Is A Birdcage</li>\n</ol>","amazon":""}
