{"id":1125,"title":"回帰的新生を果たす、砂の海からの手紙","author":3,"date":"2017-05-19 21:00:41","artist":"cinema staff","album":"熱源","albumImage":"1126","release":"20170517","trackList":"<ol>\n<li>熱源</li>\n<li>返して</li>\n<li>pulse</li>\n<li>souvenir</li>\n<li>メーヴェの帰還</li>\n<li>波動</li>\n<li>el golazo</li>\n<li>diggin'</li>\n<li>エゴ</li>\n<li>僕たち</li>\n</ol>","amazon":"","content":"まさか僕がシネマのレビューを書くとは。基本的にこのサイトのスタンスとしては、やはり僕たちが知っているけどみんなが知らないいい音楽がたくさんあることを伝えたいってのが一番根幹なんですが、今回このアルバムのレビューを書こうと思ったのもある意味でそういう思想が含まれているので、たまにはそういうのもアリかという気持ちで見ていただければと思います。\n\n&nbsp;\n\nさて、それがどういうことなのかということなんですが、僕が<strong>cinema staff</strong>の音源をキチンと聞くのは、おそらく\"great escape\"以来です。今調べたらこれのリリースが2013年の夏なので、実に4年ぶりに<strong>cinema staff</strong>というバンドに触れたことになるんですよね。僕が一番彼らを熱心に聞いていたのは、おそらく高校時代で、当時の最新作は\"cinema staff\"でした。ミュージックオンだかスペシャだかをたまたま見ていたら番組の企画で\"白い砂漠のマーチ\"のMVを作ろうっていうのがやってて、元々名前を知りながらも彼らを強く意識するようになったのはこの頃だったと思います。アルバムで言えば、\"Blue, under the imagination\"と\"cinema staff\"が彼らを一番熱心に聞いた頃でした。（TSUTAYAでレンタルしたかったけど置いてなくてなかなか聞けなくて歯がゆい思いをした記憶）ちょうどこのアルバムまでなんですよね、彼らが残響に所属していたの。その後メジャーデビューという話を聞いて、彼らも大きくなっていくんだなと思いながら、得意のこじらせをこじらせつつ、でかくなってくならもうあんま興味ないなってなって少しずつ離れて行ったんですよね。（もちろん、\"奇跡\"や\"望郷\"なんかのすごく好きな曲もあるけど、やはりなんとなくメジャー志向的なものを空気感から感じ取っていた。）んで、今回なんですが、リリースとともに多方面からすごくいい評判が聞こえてきて、気分的な問題もあるんだけど、なんとなくじゃあ聞いてみるかと思って久しぶりに聞いてみたわけなんです。\n\nここまでが導入なんですが、要するに、メジャー移籍とそれからのコンスタントなリリースで、僕みたいについていくのをやめて聞かなくなった層が一定数いると思っていて、そういった人たちに、最新作すごくかっこいいよ！って伝えたくて今回レビューを書こうと思ったわけで、それってある意味知られてない良さを伝えることになるかなと思ったんですよね。\n\n&nbsp;\n\n先にまとめとしての感想を言うと、今作は完全にライブ映えアルバム、彼ら自身も演奏してるのが楽しいだろう曲を集めたようなアルバムだと僕は結論付けます。（ドリムシでいうところの\"Train Of Thought\"だなって僕は思いました。）\n\n一曲目、\"熱源\"。まさに「熱源」です。複雑なフレーズを刻むドラムに引き入れられ、ドバーッと溢れ出る轟音の放流に一気に耳が奪われる。そしてそこからは彼ら得意のエバーグリーンなメロディと縦横無尽に走るギターの甘い絡みで心を捉えて離さない。時折現れるギターのドバーッにとんでもない熱量を感じてしまうんですよね。これを一曲目に持ってきたくなる気持ちはすごくわかる。そして、これに導かれるように流れる#2 \"返して\"が実にスイートで最高。北欧エモ系（<strong>Last Days Of April</strong>みたいな感じ）の音圧控えめシングルコイルギターに高まる期待感と、いきなりサビで歌い出したくなる良メロを惜しげも無く突っ込んでくる展開には思わず鳥肌が立ちました。そして続く#3 \"pulse\"はベースの妖艶なフレーズが印象的なMVも先行公開されたリードトラック的一曲。ヒリつくような緊張感はgreat escapeを思い出させながらも、（MVもだけど）よりアダルトでニヒルに攻めるこの曲、非常にライブ映えしそうなハードチューンで、あえてMVに持ってきたあたりに、彼らがこのアルバムをどういった気持ちで作ったのかという部分が透けて見えるように感じられるのではないでしょうか。#4 \"souvenir\"は僕が聞かなくなって以降のシネマが得意としていた、ミドルテンポのドラマティックチューンで\"望郷\"を彷彿とさせます。\n\n#5 \"メーヴェの帰還\"はその名前から気になっているリスナーも多かった曲なのではないでしょうか。（確かツイッターのアンケートで先行試聴したい曲一位になってたと思う。）かといってアレの世界観をモロに出してくるタイプの曲ではなく、あくまでもふわっと香らせてくるタイプの言葉選びですね。サビの踊りたくなるリズム、ライブで盛り上がりそうだなぁ。折り返して#6 \"波動\"はエモリバイバル感の強いイントロアルペジオ、それに続く展開が彼らがエモ、ポストロック世代だったことを思い出させてくる楽曲で、サビでナイーブかつ広がりを持って展開するコード感もエモーショナル。#7 \"el golazo\"は<strong>bed</strong>とか<strong>CARD</strong>っぽい。内容としては彼らのアルバムに大体一曲くらい入っている、コミカルな歌詞のひょうきん枠といった感じか。疾走するベースラインが3分を牽引する#8 \"diggin'\"が導く#9 \"エゴ\"は耳につくハイフレットの単音が延々鳴らされる様子や歪んだベースがディストピア感を加速させる。Bメロでの泣き系コードで直線的な印象を薄れさせるあたりはさすがといったところだろうか。そして#10 \"僕たち\"。彼らはフルアルバムにおいては一枚に対して非常にストーリー性を重視して 世界観を完結させようという志向があるように思えるのだが、まさに大団円たる大曲である。\"海について\"が思い出される。\n\n&nbsp;\n\nこうして書いていて思ったのだが、今回のアルバムの構成や収録曲の雰囲気なんかが非常に\"cinema staff\"と通じているように思えるし、それゆえ僕は今作にすごく心惹かれたのかもしれない。\n\nつまりは、彼らがJPOPバンドになってしまったと思っていた、僕のようなリスナーにこそ、今作はブッ刺さる素晴らしいオルタナティブが詰まったアルバムだと断言できる。最近シネマ聞かなくなったなーというあなたにこそ、聞いてほしい。\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/LjtLq1Qy3nc\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>"}
