{"id":1135,"title":"初期THE BACK HORNの集大成、絶望の先にある優しさ","author":2,"date":"2017-06-02 19:21:48","article":"<p class=\"p1\"><span class=\"s1\">THE BACK HORN</span>、メジャー<span class=\"s1\">4th</span>アルバム。<span class=\"s1\">1st</span>「人間プログラム」と言う絶望を吐きまくる名盤で鮮烈なデビュー。続く「心臓オーケストラ」では緩やかな絶望をじわじわと吐き出し、<span class=\"s1\">3rd</span>「イキルサイノウ」では再び勢いのあるサウンドで絶望を吐きつつ、ややポップな方向性も見せた。その流れの中にある<span class=\"s1\">4th</span>アルバムである。</p>\n<p class=\"p1\">このアルバムは「扉」のファジーなベースから幕を開ける。優しくメロディアスな<span class=\"s1\">A</span>メロの後、サビ前のガツンと脳天を点くギターで一気に引き込まれる。「扉を開いたら～」のパートではグランジ的本性を最高潮に現しながらの狂走。狂おしいほどにヘヴィながら狂おしいほどに優しい、不思議な楽曲である。これを<span class=\"s1\">1</span>曲目に持ってくるか。続く<span class=\"s1\">#2</span>「運命複雑骨折」はサイレンのようなギターが不穏さを煽るエキセントリックな楽曲。歌詞で明け透けに撒き散らされるのは表現者としての苦悩と空虚さである。続くは彼らの代表曲の一つ、<span class=\"s1\">#3</span>「コバルトブルー」。疾走感たっぷりなドラム、イントロから冴え渡るゴリゴリとしたギターとベース。思わず拳を掲げたくなる吠えるようなサビ。と圧倒的な熱量が素直にかっこいい曲であるが、むしろ奇妙な落ち着きと諦観を感じさせる<span class=\"s1\">A</span>メロ、<span class=\"s1\">B</span>メロに彼らの味が出ていると思う。クソダサい曲名も含め怪しさ全開の<span class=\"s1\">#4</span>「墓石フィーバー」。呪詛のようなボーカルが癖になる攻撃的な楽曲である。ここまで<span class=\"s1\">3</span>曲攻撃的な流れが続いたが、続く<span class=\"s1\">#5</span>「夢の花」は打って変わって優しく虚しい楽曲が聞ける。ミックスも心なしかポップ。いわゆる彼らのパブリックイメージとは違う楽曲であるが、一方でこういった楽曲にも定評があるのが彼らなのである。そしてそういった優しい空虚感こそが、このアルバムの一つの芯でもある。</p>\n<p class=\"p1\">シンプルなアレンジの上に雄々しいメロディラインが乗る<span class=\"s1\">#6</span>「旅人」。高速昭和アングラジャズグランジな<span class=\"s1\">#7</span>「パッパラ」。大爆走するパンクナンバー、<span class=\"s1\">#8</span>「上海狂想曲」、と再び押せ押せの楽曲が続く流れを経て、<span class=\"s1\">#9</span>にして表題曲「ヘッドフォンチルドレン」へ。ダウナーなレゲエ調と言う聞き味も面白いこの曲だが、「音楽に救われる」と言う考え方に対して斜に構えたようなフレーズもありつつ、それでも音楽に自分のアイデンティティを任せてしまうような内容の歌詞がまたグッとくる。「大げさな女の子が心の傷を自慢してる<span class=\"s1\">/</span>あんな奴とは違うと唾を吐いて見て見ないふりさ」の部分などキラーフレーズだろう。強烈なメッセージを放った後はタイトルから彼ららしからぬ「キズナソング」。(「羽根～夜空を超えて～」なんて曲もあったが。)ストリングスを大々的に導入し、「街中にあふれるラブソングが少し愛おしく思えたのなら素晴らしい世界」と言い切る感動的なバラード。歌っているメッセージ自体は普遍的なものであるが、そこに厚みを持たせるのが言葉選び「誰もがみんな幸せなら歌なんて生まれないさ」や、前曲やそれより前の曲、あるいはこれ以前のアルバムで吐いてきた絶望である。そういったフローで聴くからこそこの曲は感動的なのであるし、この曲が彼らのキャリアに明確な区切りを与えていると見える。次アルバムの「太陽の中の生活」が極めて毒素の少ないアルバムになっており、かつてのファンからの意見が否よりであることも。</p>\n<p class=\"p1\">アルバム全体としては<span class=\"s1\">2nd</span>、<span class=\"s1\">3rd</span>以上にエネルギッシュな毒に満ちており、<span class=\"s1\">1st</span>以来の名盤と語る人も多い一枚。しかしそのエネルギッシュさの合間で聞ける「夢の花」「キズナソング」と言った暖かい絶望感こそにこのアルバムの真価があるのだ。このアルバムのラストはパワフルな生命賛歌、「奇跡」。初期<span class=\"s1\">THE BACK HORN</span>の集大成と言える一枚、ぜひ手を伸ばして見てほしい。</p>","artist":"THE BACK HORN","album":"ヘッドフォンチルドレン","albumImage":"1136","release":"20050316","trackList":"","amazon":""}