{"id":1165,"title":"曖昧な明暗に緑の影を落とす、薫蒸の木立","author":3,"date":"2017-07-07 21:00:19","article":"ダウナー系ドラッグな世界観を静かな狂気で表現する、フィンランドの4人組サイケデリックバンド、<strong>Death Hawks</strong>。静かに繰り返されるかみごたえのあるアルペジオリフとスペーシーなシンセサウンド、過剰にコーラスを重ねるボーカルワークの妖艶な出で立ちはまさにサイケ、静かに少しずつ脳内の幸福物質の分泌量が上昇していくのがわかる。フジロックみたいな山系のフェスで夜遅い時間に芝生の上でゆらゆら踊りながら見たい、そんなバンドだ。\n\n&nbsp;\n\n元々知ったきっかけは、フィンランドへの旅行だった。現地の新品中古含めて扱うレコードショップ（バナレコとかディスクユニオンみたいな立ち位置だったのかな？）で金髪の綺麗なお姉さんに、地元のインディーロックとかシューゲイザーみたいなバンド探してるんだけどいいのないですかと聞いたところ、「私のオススメはこれよ」と手渡されたのがこのアルバム（LP）だった。正直ジャケットの感じは僕の好みとは違った感じがしたし、どうしようか迷ったけど、「異国の地で美人に勧められた」というだけで多分フィルターなしで聴くより1.5倍くらいよく聞こえるだろうとの諒解のもと購入する運びとなった。\n\nで、実際日本に帰って聞いてみたらなかなかに渋いしサイケだしでなかなか気に入ってしまい、同時に北欧って音楽的素養高い（音楽の趣味が渋いと言ったほうがいいかもしれない）んだなーと再確認するきっかけとなった。\n\n&nbsp;\n\nどこか大陸的な乾いた匂いを感じさせるアルペジオと幽玄なおっさんのコーラスワークがキンキン脳の中枢を刺激する#1 \"Hey Ya Sun Ra\"は中盤のシンセソロも秀逸。続く#2 \"Ripe Fruits\"はややテンポ早めなダンサブルトラック。ストイックに繰り返されるドラムのシペッとしたグルーヴが段々と立体的に聞こえてくる。#4 \"Behind Thyme\"はMVもあるリードトラック的立ち位置。怪しげなイントロと奇妙に耳触りの良い女性コーラスが妖しくも美しい森の奥へと誘われていくような気持ちになる。歌メロもダンディで非常にカッコいい。\n\nそしてそういったアダルトな渋さをすべて吹き飛ばすぐらいMVがサイケである。\n<h4><iframe src=\"https://www.youtube.com/embed/ad_u4ZwSzEY\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n僕がこのバンドイカれてるのではと思い至った理由は言うまでもなくこのMVである。\n\nアルバムの折り返しとなる#5 \"Seaweed\"はインストゥルメンタルトラック。続く#6 \"Dream Life, Walking Life\"はスポークンワードでブツブツ男が独白をする、そんな背後で鳴っている音楽がやたらと完成度が高い。\n\n#8 \"Wing Wah\"は大胆にエレクトロサウンドにフィーチャーして、多幸感がじんわり滲み出してくる感じは初期の<strong>Toro Y Moi</strong>にも近い感覚がある。#9 \"Future Moon\"は夜の冷たい帳の降りる中に浮かぶ青白い月の情景が美しく脳裏に浮かぶしっとりとした一曲。そしてなぜかやたらとフォーク、ポップスに寄せた#10 \"Friend of Joy\"でアルバムを締める。\n\n&nbsp;\n\n地味ではあるが部屋で流しておくと不思議と聞き入ってしまうし、その実その中身としては非常に濃い。ライブで体をゆらゆらさせながらビールと一緒に見るのが最高なバンドなのだろうなと思う。","artist":"Death Hawks","album":"Sun Future Moon","albumImage":"1166","release":"20151113","trackList":"<ol>\n<li>Hey Ya Sun Ra</li>\n<li>Ripe Fruits</li>\n<li>Dream Machine</li>\n<li>Behind Thyme</li>\n<li>Seaweed</li>\n<li>Dream Life, Waking Life</li>\n<li>Heed the Calling</li>\n<li>Wing Wah</li>\n<li>Future Moon</li>\n<li>Friend of Joy</li>\n</ol>","amazon":""}
