{"id":1170,"title":"怪僧がはるか西南に見出した恍惚の音景","author":3,"date":"2017-07-14 21:00:04","article":"今更僕が語らずとも、多くの人が知っているであろう<strong>平沢進</strong>。今回はそのキャリア6枚目のアルバムの紹介である。\n\n僕が<strong>平沢進</strong>を聴き始めたのはここ数ヶ月くらいのことで、Youtubeの関連動画に出てきたライブ映像の\"パレード\"を見たことがきっかけであった。もともと名前は知っていて、ファンである友人から、聴くのであれば『SIREN』か『Sim City』がオススメだと言われたことはずっと記憶の片隅にあり、もしやと思ってApple Musicで探してみたら今作と、続く7th 『救済の技法』が聴けたため、聴き始めたところ、まんまとはまってしまったというわけである。\n\nまだすべての作品を聴けているわけではないが、僕としては平沢進の導入には『SIREN』、『救済の技法』、『白虎野』のいずれかが最適なのではないかと考えており、それぞれに対して、アジア旋律、テクノポップ、オーケストラというイメージを持っている。『SIREN』は『Sim City』から『救済の技法』までのBANKOGK録音三部作と呼ばれる、タイ・ショック以降の憧憬を色濃く写す艶やかな作品群の中でアジアンテイストとJPOPのバランス感が至適であり、『救済の技法』はその憧憬の残渣を残しつつも、ギラつくテクノポップとしての近未来性とオーケストラライクなコーラスワークが炸裂する#1 \"TOWN-0 PHASE-5\"から脂の乗り方が強烈な作品だ。また、『白虎野』はこれら2作品から少し年数を開けた10枚目のアルバムであるが、大仰なオーケストラサウンドと多重コーラス（バカコーラスと自称する）に乗る退廃的な歌詞世界がディストピアを演出する怪作であり、収録された\"パレード\"は映画『パプリカ』のサウンドトラックとして使用されたこともあり、<strong>平沢進</strong>の楽曲の中でも知名度が高いのではないだろうか。\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/Lieg30VZOVk\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\nこの三作であれば、他作よりはとっつきやすく<strong>平沢進</strong>を聴き始めるきっかけになると思うが、今回はこの中でも、彼にとって転換期とも言えるタイ・ショックの影響色濃い『SIREN』のレビューとしようと思う。（タイ・ショックについてはWiki等を参照してください。）\n\n#1 \"電光浴-1\"は平沢の伸びやかなミドルトーンボイスが残響するイントロダクショントラックであり、#2 \"サイレン *Siren*\"と#10 \"電光浴-2\"にパラレル的に接続する。#2 \"サイレン *Siren*\"では冒頭からサイレンの音がフィーチャーされ鳴り響く。ホラーゲームのSIRENシリーズをプレイしたことがある人にとって、この音は少なからず不安な響きを持っており、かくいう僕もそうであるが、ここに反響するシンセサウンドが重ねられることによって、あの単調な響きに不思議と母性というか、大きな包容力のようなものを感じるようになってくる。続く#3 \"On Line Malaysia\"はまずタイトルのサイバーパンク性に心惹かれる。クアラルンプールへと性急な誘いを繰り返すメランコリックな響きを持った楽曲には色濃く東南アジアの風が吹き抜ける。#4 \"*Siren* セイレーン\"はミドルテンポで多幸感溢れるロングトーンが視界を明るくしていく。そして#5 \"Nurse Cafe\"。前述の\"パレード\"にもこの曲のイントロの逆再生がメインリフとして起用されるなど語るべくところも多いが、何よりも「ナースカフェェ」の掛け合いは絶対ライブで聞けばやりたくなるアッパーなナンバー。彼の歌詞世界に点在する「ナース」という言葉への憧れの集約点とも呼べる楽曲だ。\n\nそしてクールダウンとでも言えるような幻想的な楽曲#6 \"Holy Delay\"によってアルバムの折り返し点は鋭くキマり、#7 \"Gemini\"ではふたご座を冠するタイトル通り、ロケットの発射音がサンプリングされていたりと宇宙的な空間の広がりを感じさせる神秘的なトラックだ。（ここにも現れる「ナース」という言葉は、彼にとって母性や慈悲の象徴として描かれているのだろうか。）そして#8 \"Day Scanner\"はノイジーな電子音が脳を揺らすドラッギーな楽曲。それぞれのフレーズ自体にはそれほどドロリとしたものはなくとも、そのそれぞれが予想外な整合性の取り方でつぎはぎにも近い形で縫い合わされた結果、不穏な音響を生み出しているのは興味深い。そしてノイジーというかほぼほぼノイズなギターソロ（？）がまた強烈。そしてインストゥルメンタルな印象をただよわせ、郷愁を誘う#9 \"Siam Lights\"を過ぎると、冒頭よりパラレル的に接続した\"電光浴\"を経て、ラストトラックである#11 \"Mermaid Song\"へと結びを向かわせる。その魅惑的な声で船頭をまどわせ、船を難破させるギリシャ神話におけるセイレーンはラテン語へと翻訳された際に「Siren」の名を与えられ、現在のサイレンへと至る。半人半鳥として知られたセイレーンは語り継がれるうちに姿を変え、半人半魚、いわば人魚へと相成った。大洋への憧憬で結ぶこのアルバムは、その恐ろしさと超越的な存在としてのセイレーンから、美しき海の一幕に語られる人魚としてのセイレーンへと姿を変えていく足跡をたどるようにも思えるアルバムだ。\n\n<iframe src=\"https://www.youtube.com/embed/03rP4j50EGE\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/iRMFZuTNY9w\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n難解なタイプの平沢への導入","artist":"平沢進","album":"SIREN","albumImage":"1171","release":"19960801","trackList":"<ol>\n<li>電光浴-1</li>\n<li>サイレン *Siren*</li>\n<li>On Line Malaysia</li>\n<li>Siren *セイレーン*</li>\n<li>Nurse Cafe</li>\n<li>Holy Delay</li>\n<li>Gemini</li>\n<li>Day Scanner</li>\n<li>Siam Lights</li>\n<li>電光浴-2</li>\n<li>Mermaid Song</li>\n<li>電光浴(default version)</li>\n<li>サイレン *Siren* (オリジナル・カラオケ)</li>\n</ol>\n*12, 13は再発盤のみ","amazon":""}
