{"id":1191,"title":"先駆ける早馬よ、藍色の流星の尾を追え","author":3,"date":"2017-08-11 21:00:32","article":"京都発、心を揺るがすギターオルタナティブ、<strong>Gue</strong>の3rdミニアルバムが先日リリースされた。1stミニアルバム、『Inside』のリリースはおおよそ3年前となる2014年9月。そこから2016年5月の2ndミニアルバム『Character』を経ての、今回のリリースである。『Inside』リリース当時の彼らには、初期衝動と呼ぶにふさわしいギラついた音への渇望と、ドライに言葉を紡ぎながらも、ともに道を征く輩の背を押すような、力に満ちた言葉の世界が魅力的であった。これは、Gt/Vo. 谷を中心とした彼らの、音に触れるに当たってまず描き出したかった内面の具現化であり、そういった意味で『Inside』と名付けられたのではないかと思う。\n\n続く、『Character』では荒削りであり、素朴な美しさのあった原型としての彼らの音楽に、少しづつ色付けがなされていく、そんな経過を見るようなアルバムであった。アルバムの中で楽曲それぞれにより強く個性が宿り、中でもリードトラックであった\"フィールド\"は、幻想的なイントロから始まり、少しづつくべられていく熱量、そして突き抜けるようなサビでの雄叫びにも似たメロディの爆発とそこからアウトロに長く後を引くギターソロに至るまで、一曲の中に完結するストーリーの濃厚さはむせ返る一夏を一夜に押し込めるような、そんなまばゆい輝きを持った名曲であり、それは『Character』のきらめきであった。\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/CBXgOnVas-g\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\nそして、今作『Luminous』、彼らは一つの転換を迎えることになる。これまで彼らの持ち味の一つであった、土の香りのするような地に根を張ったオルタナティブから、ポップミュージックとしての<strong>Gue</strong>へと、彼らはその色を移り変えようとしている。\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/b5-DNWb7QeQ\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\nリリースに先駆けて公開された楽曲の一つである#2 \"世界には響かない\"。これまでのギターオルタナの様相を持ちながらもカントリーであったり、US/UKの前線をゆくロックバンドたちの持つような大成さをも持ち合わせ、彼らはより広く、より遠くへ自分たちの音楽を届けられる存在へと変わる。\n\n『Luminous』の先導を務める#1 \"Astra\"は今までの彼らにあったような疾走感を、より爽やかで目も明くようなまばゆさを携え、ティーンエイジャーの春を望むような甘酸っぱささえ感じるような視界が開けていく感覚を持って昇華した楽曲だ。今作から作曲にGt. 宇宿も参加しており、それがこれまでの谷の楽曲に無かった（本人たち曰く）「根明」成分を新たに付加しており、弾み、宙に舞うような軽やかさも時に感じる。サビの歌詞が非常に印象的なのもよく、「今まで通りの感覚であり続けてと願われても、何万テイクと繰り返し幸せの形は変わっていく」という一節には、これまでの自分たちのスタイルへの固執はせず、新たな音楽へとその足を進めようとする心が読み取れる。ラスサビもプラス、マイナスの言葉選びの上下を繰り返し、最後に強い肯定へと駒を進める言葉運びが見事だ。\n\n#3 \"Origin\"は少年時代の夏を想起しながらも、そこに戻ることを良しとせず、進んでいくことに美を見出す力強さが美しく、記憶がテーマでありながら、Memoryでなく、Origin(起源)と名付けるタイトルにも、記憶を望郷の地とするのではなく、全ての出発点として歩を進めていく姿が想像される。\n\n#4 \"ホワイトピーク\"はイントロのフィードバックノイズに高まる高揚感を抑えるように進んでいくメロディと、サビで全ての期待を爆発させる起爆力が魅力だ。小手先のテクニックや展開の装飾は最低限に抑え、素直に素直にメロディの赴くままにグイグイと進んでいく楽曲は聞いていて自然とポジティブな気持ちにさせてくれる。また、Gt/Vo. 谷はこの楽曲を前作の\"フィールド\"の直線状で、細部をより大きく、鋭く、色鮮やかに描き出すはるか先に見えていたものだったと語っており、そうした思い入れのある音がこれほどまでに早い段階でこうして一つの歌として結実したことにはいちリスナーとして感謝の念が強い。そして、ラストトラックである、#5\"ボーイ\"はGt. 宇宿のフォーキーなセンスが作曲に加味された共作曲であり、（#1 \"Astra\"も宇宿と谷の共作）これまでの<strong>Gue</strong>には無かったカントリーサイドな味わいが魅力だ。こういった楽曲で真価を発揮される宇宿のギターソロの軽やかさは流石であり、また、これまでにない曲調でありながらも、やはり谷が書いた詞を彼が歌うことにより、それはまごうことなく<strong>Gue</strong>の音楽になっているのも素敵なところ。\n\n&nbsp;\n\n今作にしてマジョリティとしてのロックミュージックに大きく近寄ったオルタナティブバンド、<strong>Gue</strong>。しかし初期の頃から変わらない歌詞の力強さと希望がじんわり湧き出てくる楽曲には枯れることなく彼らの感性が存分に散りばめられており、そしてそれらはとてもキラキラと、眩しく輝いて見える。\n\n『Luminous』。彼らにとって、そして聞き手である僕らにとっても大きな一歩になる一枚であることは疑いようのない、この夏の名盤となるだろう。\n\n&nbsp;\n\n近々bookshelf distroに入荷予定です。気になった方はもう少しだけ待っていてください！\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/Melc4s7ydX0\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"Gue","album":"Luminous","albumImage":"1193","release":"20170806","trackList":"<ol>\n<li>Astra</li>\n<li>世界には響かない</li>\n<li>Origin</li>\n<li>ホワイトピーク</li>\n<li>ボーイ</li>\n</ol>","amazon":""}