{"id":1198,"title":"甘く脳髄に至る、銀灰色の雫","author":3,"date":"2017-08-18 21:00:20","article":"日々退廃を愛し、ディストピア的妄想に溺れ一抹の甘い妄想に浸る厭世的な諸兄に向けて。薄ピンク色の退廃が甘ったるく耳から脳に至るカナダのシンガーソングライター、（という表現は果たして適切なのだろうか）<strong>Nicole Dollanganger</strong>の現最新作である。2012年、神経性の無食欲症と拒食症により、ベッドで時間を過ごすことの多くなった彼女は、音楽を作るという創作活動に踏み込んだ。初めて後悔した楽曲は彼女自身かなりナーバスな評価を下しており、アップロード後すぐに消すつもりであったが、その楽曲が多くの人の賞賛に触れたことが、彼女自身の創作活動への意欲をより強く後押しすることになったという。その後も、インターネットを通じいくつかの作品をリリース、その甘く煙るナーバスさや神経質なウィスパー、後ろ暗くも仄明るい彼女の音楽は多くの人の目に止まり、ついには<strong>Grimes</strong>の設立したレーベル、Eerie Organization から、今回レビューする\"Natural Born Loser\"をリリースするに至った。このリリースに際し、彼女は<strong>Grimes</strong>のライブツアーにも帯同しており、その年のローリングストーン誌による、「今聞くべき10組の新人アーティスト」にも選出される等、大きくその名を知らしめるに至った。\n\n&nbsp;\n\nWikiの要約としてはだいたいこんなところだろうか。僕が彼女のことを知るきっかけとなったのは、アメリカのダークハードコアバンド、<strong>Full Of Hell</strong>が彼女をゲストボーカルとして迎えた楽曲であった。\n<h4><iframe src=\"https://www.youtube.com/embed/TFRoX3vIgew\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n地獄のように重く歪んだギターの刻みと、チリチリとなるフィードバックノイズ。そしてそんな混沌をバックに、常人離れた幽玄さを持って言葉を紡ぐ彼女の声は非常に甘美な響きで、<strong>Chelsea Wolfe</strong>がロリ声だったらこんな感じだったのかなと思ったし、僕はそういう要素が大好きなので、非常に強く惹かれた。\n\n&nbsp;\n\nさて、そういったゴシックでロリータな要素に強く惹かれ、彼女のバンドキャンプを開いてみると、それはもう、眩しいくらいのピンク一色、さらには新譜のジャケットはラバースーツを着込んだ自分という、これは完全にガチな人のところへ来てしまったなと思ったわけだが、（彼女のインスタグラムも、淡い彩色に彩られた緩やかな死が感じられる一つのアートなので、興味がある人は彼女の名前で検索してみるといいだろう。）実際に彼女のソロでの曲を聴いてみて驚いたのは、メロディメーカーとしての彼女の才気だろう。ここだけの話、甘々のインスタを最初にのぞいていたりがあったせいで、音楽自体も、そういった表層のファッション性によるものではないかと高をくくってしまっていたところがあったため、それだけに、耳に残るだけでなく、その退廃性の強い歌詞を甘く歌い上げる彼女には強い衝撃を感じた。\n\n#1 \"Poacher's Pride\"はラストの歌詞、「i shot an angel, dragged it to my basement starved it till it died and i did not cry sickness of poacher’s pride」の一節に病んでしまった狂気とそこに薄らかに感じられる美しさが同居しており、まさに彼女の真骨頂たるものではないだろうか。歌を聞いて一度震え、歌詞を見てまた一度震えた。#3 \"White Trashing\"は弾き語りで爪弾かれるアコースティックギターのアルペジオと、そこに綴られる永遠に続くとある午後の秘密が濃厚に鼻腔をくすぐる。\n\n#5\"In the Land\" は淡々と繰り返されるアルペジオリフの上で、また淡々と言葉を積み上げていく。そしてふわっと体が宙に浮くような感覚で余韻を半永久的に引き延ばす「never grow old, never grow old in the land where she’ll never grow old 」には眩くて思わず眼を細めるような、ぼやけた白色の輝きが垣間見える。続く#6 \"Alligator Blood\"は歪んだギターのノイズが全編に黒い重量感を与える楽曲で、<strong>Full Of Hellへ</strong>のゲスト参加には彼女のそういったヘヴィな音楽への造詣も一躍買っていたことをのぞかせる。そして、#9 \"Angels of Porn Ⅱ \"は、冒頭の「my bedroom smells like rotten food 」が示すように、彼女自身のことを歌った歌であろう。苦痛にさいなまされ、ベッドの上で多くの時間を過ごした彼女にとっては、世界はとても狭く、残酷なものに見えたのだろうか。\n\n&nbsp;\n\n初見のイメージはメンヘラ病みカワミュージックそのものであったことは否定しない。しかし、彼女のロリータボイスから描き出される世界は、そんなファッションだけのものでない、深い絶望や甘美な空想に満ちた、退廃そのものであり、それは衝撃的なほどに美しく、気づけばひどく心惹かれていた。退廃を愛し、世の不条理を嘆きながらも、不条理ゆえに世界を愛する、そんな妄想家のあなた、あなたやそしてあなた。何はともあれ一度聴いてみてはどうだろうか。\n<h4><iframe style=\"border: 0; width: 100%; height: 120px;\" src=\"https://bandcamp.com/EmbeddedPlayer/album=4269781602/size=large/bgcol=ffffff/linkcol=0687f5/tracklist=false/artwork=small/track=3582030062/transparent=true/\" width=\"300\" height=\"150\" seamless=\"\"><a href=\"http://nicoledollanganger.bandcamp.com/album/natural-born-losers\">Natural Born Losers by Nicole Dollanganger</a></iframe></h4>","artist":"Nicole Dollanganger","album":"Natural Born Losers","albumImage":"1199","release":"20151009","trackList":"<ol>\n<li>Poacher's Pride</li>\n<li>Mean</li>\n<li>White Trashing</li>\n<li>Swan</li>\n<li>In the Land</li>\n<li>Alligator Blood</li>\n<li>Executioner</li>\n<li>American Tradition</li>\n<li>Angels of Porn Ⅱ</li>\n<li>A Marvelous Persona</li>\n<li>You're So Cool</li>\n</ol>","amazon":""}
