{"id":1222,"title":"波音に功罪は無くとも、揺らめく陽炎は蒼く、遠い","author":3,"data":"2017-09-15 21:24:04","article":"2015年のセルフタイトルEPが彼らとの初めての出会いだった。沖縄出身、現在は東京に居を移し活動する4人組オルタナティブバンド、ナツノムジナの1stフルアルバム、『淼のすみか』が発売されたのはつい先日のこと。中学時代にはピンクフロイドのコピーバンドをしたり、高校時代には地元沖縄で、<strong>bloodthirsty butchers</strong>のオープニングアクトをつとめるなど、すでに早熟の気を醸していた彼らだが、フルアルバムが発売された2017年9月6日までの道のりは思ったよりも長かったように思う。セルフタイトルEPでの彼らには、若さに先立つ熱気がムッと匂い立つような、濃密な夏を漂わせ、それを水鳥の白がその色の尾を引きながら海に紛れていくような切なさも同居する、彼らの暮らしがあった南方の青を思わせるアルバムだった。それから、今も彼らとタッグを組むレーベルトーキョーコミューンとの出会いがあり、このアルバムに至るまで、蝋引き封筒に綴じられたカセット『Driftage vol.1【艀・凪】』、星座早見表にあの日々の星々を追う7インチ、『Driftage vol.2【天体・月の裏側】』という二つの非常にコンセプチュアルな作品をリリースしてきた。\n\nそして、セルフタイトルEP以降の活動の一つの集約点としてリリースされたであろう、今回の作品、『淼のすみか』。アルバムに対する先行シングルとなった、\"凪\"、\"艀\"、\"天体\"の3つのきらめきを文脈に盛り込み、彼らの水源へと僕らの足を運ばせる一つの物語とも言える今回の作品。変わらず品が良いアートワークは今回は7インチサイズの紙ジャケット。彼ららしいモノへのこだわりはカセットリリース以降の確実な流れの一つとして今回もその存在感を遺憾無く発揮している。（レコードが似合う作品なので叶うことならばレコードで手に取りたかったが、）\n\n&nbsp;\n\n先述の三曲は全てリマスタリングが施されており、シングル時の音源に比べて、音の存在感と輪郭はよりきめ細やかに映る。加えて、\"天体\"にはアルバムアレンジとしてシンセサイザーが導入されており、これによってより楽曲への没入感や楽曲自体の神秘性も大幅にエンハンスされ非常に好アレンジだと言える。アルバムのリードトラックとして先行公開された\"暈\"は強く歪んだパワフルなイントロがこれまでの彼らのイメージを覆すもので、多くのリスナーの驚きを誘っただろう。楽曲を通して歪んだギターがグイグイと突き進んでいく楽曲だが、中松のきらめくギターワーク、時折フッと重心を押し上げる（が、この曲ではルートを支える場面が多く、それもこの曲の力強さの一因であるように思う）窪田のメロディアスなベースフレーズ、軽妙に跳ねる久富のドラムによって不思議と瑞々しさが表れてしまう。\n<h4> <iframe src=\"https://www.youtube.com/embed/vC30xgoWGig\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n<h4><iframe src=\"https://www.youtube.com/embed/wnREOmpVmJ0\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n彼らの音楽のなによりの特徴は瑞々しさであり、これは彼らと同じようにして海の向こうのオルタナティブに影響を受け、肩を並べるバンドと<strong>ナツノムジナ</strong>とをはっきりと違う色に塗り分ける重要な要素であると思っている。そんな彼らの瑞々しさは、内海で静かに波立つ水面の反射を見るような、そんな清涼感が常にあり、これを気持ちよく浴び ることができるのが、#3 \"凪\"や#5 \"艀\"である。\"凪\"はその名の通り、波打つ水面の乱反射のようなギターのアルペジオが印象的で、特にBメロでの絡みの美しさは筆舌に尽くしがたいものがある。そして楽曲を通じて常に鳴り続けるアルペジオが規則的に打ち寄せる波のそれを思わせる点も非常に描写的だ。\"艀\"とは、本船と波止場を行き来し、乗客や貨物を運ぶ小舟のことであるが、その名を冠するこの曲には「トトトト…」と小舟を走らせるモーター音が遠くから聞こえてきそうな揺らめいた陽炎の淡さがある。\n<h4><iframe src=\"https://www.youtube.com/embed/-BjRRsZyMS0\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n<h4><iframe src=\"https://www.youtube.com/embed/OFLAwMo3hjk\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n涼やかな楽曲の一方で、どこか気持ちが弾むような軽やかな楽曲も目を引く。#4 \"泊地\"や#10 \"渚にて\"がそういった楽曲で、弦楽器隊が縦横無尽に遊び睦む様子が遊園地のような賑やかさを醸し出す\"泊地\"は、多くの船が停泊し、異国のモノで溢れ賑わうそんな港での一コマを彷彿とさせる。一方#10 \"渚にて\"は彼らの活動の初期から長く演奏される楽曲であり、今の彼ららしさに至る前の醸成され切っていない若さが顔を覗かせる（突然挿入される6/8拍子でのワルツフレーズや繰り返しの少なくパターンの多いメロディワークなんかはまさに色々やってみような過去の試行錯誤の一つを思わせるよう）。「渚にて僕は待つ」の言葉から紡がれるアウトロのギターソロにはこの物語をしたため終えるにふさわしい感情の動きが自然と生まれ出で、波打つ音が再び#1 \"灯台\"のハウリングと波音へと回帰していく。\n\nまた、僕がこのアルバムで非常に印象強いのが、#9 \"伴侶\"だ。清涼感を感じさせ、昼の印象が強い彼らの楽曲群の中で、この曲はしっとりとした夜を思わせる。#8 \"天体\"から続くこの曲は、アルバムに先立ち\"天体\"とともにリリースされた\"月の裏側\"と対になるような楽曲であると僕は思っており、インスト中心で夜の月の魔性を表した\"月の裏側\"に対して、この曲は月の表の幻想を言葉で紡ぐ、そんな歌であるように感じられる。流麗な言葉の流れが、月に焦がれ鱗粉を落とす蛾の羽ばたきのように繊細で切ない。\n\n&nbsp;\n\n夏に出でて、人を惑わす陽炎のように繊細でその姿を捉えさせないバンド、<strong>ナツノムジナ</strong>。炎天下に沸き立つ揺らぎから、内海の潮風、静かな夜にぶれる輪郭まで、そんなきらめきが彼らの紡ぐ音楽によって情緒的に表されてしまった。そんな諦めに似た簡単を持ってこのアルバムを聴いた。これからも繰り返し聞く中でこのアルバムは僕の生活に少しずつ溶け込み、その色を滲ませていくのだろう。","artist":"ナツノムジナ","album":"淼のすみか","albumImage":"1223","release":"20170906","trackList":"<ol>\n<li>灯台</li>\n<li>暈</li>\n<li>凪</li>\n<li>泊地</li>\n<li>艀</li>\n<li>深海</li>\n<li>辷る</li>\n<li>天体</li>\n<li>伴侶</li>\n<li>渚にて</li>\n</ol>","amazon":""}
