{"id":1256,"title":"はじめまして、耐えることなき日々の体温よ","author":3,"data":"2017-10-13 21:00:58","article":"i have a hurt。痛みのあるバンドだと僕は思っている。彼らのライブを見たのは一度きり、数年前のことだったかと思う。全ての言葉も叫びも、悲痛な祈りさえも全てを覆い隠し、感情だけがただ耳を壊すごうごうとした出音に放出される。そんな体験が僕にとっての彼らのイメージだった。\n\n彼らがライブ活動を開始したのは、2010年。それから7年が経ち、ようやく世に放たれた彼らの初めてのアルバム、\"deep slumber\"。ある少女の独白が始まる。その言葉は、どこか自嘲的であり、自己への強い辟易と諦念に彩られた痛みだ。一つ一つと言葉を紡ぎ、時につまづき、語られる彼女の痛み＝i have a hurtとしての痛み、には誰が共感できうるのだろうか。人の痛みとは、安易の共感によって時に非常に脆く、その堰を瓦解させる。人それぞれがそれぞれの生活の中で抱える個人でしかない痛みは決して解消されることはないが、それでも何かのきっかけでその傷にかさぶたができることはある。そのきっかけは、時に他人の痛み、苦悩、そういった綯交ぜな感情を知ること。彼らの音楽には、そういった寄り添う痛みがある。\n\n#2 \"孤独の拡散\"で語られる痛みは、第三者から向けられる時に意識されない刺し傷による痛み。「カーテンを閉め、明るい服は捨てる」この行動の痛みは血なまぐさいほどに鮮烈だ。楽曲のラストスパートで押し寄せる感情の奔流は、鬱屈とした日々への反発であるように、いびつにブライトな響きをもって鳴る。\n\nリードトラックとして公開された#4 \"Hello Darkness\"。当人たちの熱い羨望を感じる札幌90'sエモへの彼らとしての回答を思わせるあの頃のジリジリくる感覚に満ち溢れる。「凍える闇を切り裂いて、不確かな僕と向き合いたい」という言葉、これはまさにあの頃の黎明としてのエネルギーと屈折した感情を吐き出すように叫ばれていた音楽の、その精神性の言語化で、強く脳裏に焦げ付く言葉だ。\n\n#7 \"wednesday\"は<strong>COWPERS</strong>の中で僕が好きな曲、\"8/1\"を思い出させるひんやりとした空気感と、<strong>ART-SCHOOL</strong>以降のジャパニーズオルタナのメロディアスな響きとが混ざり合った曲。「出来ていた頃」への羨望が鼻を突く冬の歌。\n\n#9 \"day in day out\"はエモリヴァイバルに帰着するサビでのシンガロンとミドルテンポで繰り返させる曇天の夜明けを思わせるぼやけた一定のコード回し、そして雷鳴のようにグシャリと脳裏をえぐって行く割れた音と音、音の溢れ出す様。感情の一つの完結としてこのアルバムにおいてこの位置に配置されているように感じる。\n\nそして、全てがある少女の脳裏での出来事であったかのように、おぼつかないハミングとともに感情を置き去りに去って行く、#11 \"体温\"。彼女が痛みの中で手に入れた体温は安寧であるのか、ひとときの安らぎでしかないのか。しかし、今この時の安らぎの尊さは誰にも奪えないものなのだ。\n\n&nbsp;\n\n11曲で66分。彼らのこれまでの音楽と経験の全てが詰め込まれた初めてのアルバム。時に甘酸っぱい憧れや郷愁をそのギターから発しながらも、根底ではいつも痛みを歌い続けた彼らの一つの通過点となったこのアルバム。発売開始とともに各地で売り切れも続出し、その反響の波は小さくはなかった。でももっと多くの人に届くはずだ。この音に宿るものを知り、そこに寄り添い寄り添われる、そういったひとはまだたくさんいる。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/N8u7EYjoAOY\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"i have a hurt","album":"deep slumber","albumImage":"1257","release":"20170927","trackList":"<ol>\n<li>消えないかこ</li>\n<li>孤独の拡散</li>\n<li>12x</li>\n<li>Hello Darkness</li>\n<li>明日が怖い</li>\n<li>I know you lied</li>\n<li>wednesday</li>\n<li>低温火傷</li>\n<li>day in day out</li>\n<li>blue</li>\n<li>体温</li>\n</ol>","amazon":""}
