{"id":1269,"title":"颯爽と白磁を駆け抜けた青い魚の、尾を引くきらめき","author":3,"data":"2017-10-29 21:00:07","article":"このバンドは僕にとっては、インディーズの音楽へと目を向けていく転機となったいくつかのバンド達の一つで、今の僕へと至る音楽の遍歴の出発点に位置するような、そんな音楽である。そういう音楽はいつ聞いてもキラキラとしたものがあって、あの頃の純粋な憧れに似た感情をいつでも蘇らせてくれる。\n\n<strong>HaKU</strong>、<strong>THE UNIQUE STAR</strong>、<strong>caroline rocks</strong>、そして今回の<strong>ジョゼ</strong>。当時の僕（高校生）は、主に凛として時雨を発端とした、\"ハイトーン男性ボーカルがいるギターがシャリシャリして線の細そうなバンド\"を探し求める日々を送っていた。今でこそハードコアが好きとか、ポストメタルが好きとか色々言って見てる日々ではあるが、幼い頃からヘヴィメタルで育ちましたとか、ハードロックしか親に聞かされなくて、とかそういうタイプではなく、僕はいたって普通の音楽遍歴を送っていた。（具体的には友達が聞かせてくれたアジカンの「君の街まで」に衝撃を受け、ロックバンドにハマり、アニメのOPをよくやっていたUVERworld、あるいは当時からすでに邦ロックの代表格であったバンプやラッド、中学生の頃に無期限活休に入ってしまったエルレを聞いて中学生時代を過ごしていた。）そんな僕が高校生になってもう少し広い視野を持つ機会を得た時に見えてきたのがいわゆるインディーズ。それからしばらくはYoutubeを漁り、いいMVを見つけてはiPodに落とし毎日見るというような生活だった。そうしていいバンドを見つけてはお小遣いと相談しながらタワレコオンラインで買ったり、TSUTAYA（街まで出ないとなかったが）で借りたりして、すくすくと思春期を拗らせてきた。\n\nそうして僕を拗れさせてきたバンドの一つに<strong>ジョゼ</strong>がある。彼らのMVで\"溺れる\"を聞いた時の鳥肌が立つような感覚は今でも鮮明で、CDが欲しくて欲しくて仕方がなかった。しかし、田舎暮らしの僕には未曾有のハードルがあった。それは、disk unionでしか買えないという状況である。せいぜいタワレコくらいでしかCDを買ったことがない僕にとって（当時はアマゾンも使ってなかった気がする）、それは絶望的なハードルで、でもどうしても\"溺れる\"を毎日聞きたくて、親に頼んで振込を手伝ってもらったりしながら購入した。正直届いた時にはちゃんと届いたことに感銘を受けた。今思うとなんとまぁいじらしいことかとも思うが。そうして僕の手元に届いた『weekend』、\"溺れる\"だけにとどまらない名曲揃いで、今尚キャリアが続いている彼らの音楽の中でも非常に重要な位置を占めるアルバムなのではないかと今でも思える。（そういえばスリムケースのCDも初めて見る代物で、そのDIY感にもドキドキした記憶がある。）\n\n&nbsp;\n\nまず耳をひいたのは、非常にソリッドで分離感のいいコード音と粒立ちのいいアルペジオ、そしてリズム隊との音のバランス感。3ピースと思えない音だとかそういう表現はよくあるけど、むしろ彼らは3ピースゆえのシンプルな良さと、そこにうまく情報をまとめることに長けていて、その小回りの良さが非常に印象深かった。#1 \"ネオンテトラ\"は軽やかに4カウントから視界が広がる爽快感のあるトラックで、いわゆる残響チックな変拍子系フレーズも仕込みながら、メロディ感の良さが際立つストレートな一曲。Bメロのバッキングの上昇していくギターの期待感が素晴らしい。#2 \"冷たい街\"はシックなギターワークと跳ねるスネアのリズムがアダルトな雰囲気を醸し出し、時折揺れるVo/Gt. 羽深の声がその色味を深めていく。\n\nそして、#3 \"溺れる\"。イントロのギターのみのミュートアルペジオ、そこから続くギターとベースのタイトな絡みとギターの残響。そのままAメロに流れ込み、エモーショナルなコードリフへと移行、裏メロとして十分に役割を果たすテクニカルなカッティングとアルペジオへと流れるようにして展開していく。そして期待感の弦を張り詰めさせていくように、静かに落とし込んでいくBメロの甘い香り、稲光のように目の覚めるスネアが入ると、サビに向けて高揚して、そして、突然視界が開けるようなサビ。明瞭ながらも時折エモーショナルなコードチェンジを用い、高揚感の冷めきらないうちに、スッと身を引くように終わってしまうメロディはすぐ次の展開へと期待感を繋げる。ラスサビは一番と同じ歌詞で印象を強めてくる中、やはり強いのが2番サビの歌詞。「祈りのように咲いた花が見えるかい」とひんやり香る諦念の青ざめた美しさ。そしてたっぷりと叙情的なメロディをなぞりながら万感の思いでふたたび頭のミュートリフを聞くまで3分と40秒。たくさん音楽を聴いてきたけど完璧だと思える曲はあまり多くはなくて、この曲はまさにそんな、完璧な曲だと今でも思える。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/XJ8l7_uIpCs\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n#5 \"クラウドメルト\"はその一方でたっぷりと6分かけて情感を描き出す。キラキラと残響するリバーブは切なさをかきむしるように光芒し、淡い。アルバムのラストソングである#6 \"シルベスターズ・マーチ\"はアルバム一の涼感。真冬の曲らしくひんやり、キリッと輪郭を表すようなアコースティックギターのストロークやカラカラとしたエレキギターの音作り、サビで3拍子、4拍子、ハーフテンポになる意外性でフックもかけつつ、白い景色の中を走り抜けるような眩しさが続く。今思うと、1サビは3拍子、2サビは同じメロディで4拍子、みたいなやり方って自分のバンドでの曲作りにもろに影響出てたなーとか。\n\n&nbsp;\n\n冒頭に挙げたいくつかのバンドの中で、今でも活動が続いているのはこのバンドだけになってしまった。バンドの興亡はバンドン数だけあるわけで、続けばえらい、解散すればえらいというものでもないが、いまでもこうして名前を見ることができるのはやはりあの頃のことを思い出すし、嬉しい気持ちになる。もう今や廃盤となったCDだし、この音源移行の彼らしか知らない人も多いのかもしれないが、もし手に入る機会があれば聴いてみてほしい。（今思うと後輩に譲ってしまったのちょっと勿体無かったな。）\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/DqBkilCAQvs\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nちなみにこれ以降の彼らの曲で好きなのは、このエモリヴァイバルっぽいアルペジオが鼻にツーンとくる一曲。","artist":"ジョゼ","album":"weekend","albumImage":"1270","release":"20120318","trackList":"<ol>\n<li>ネオンテトラ</li>\n<li>冷たい街</li>\n<li>溺れる</li>\n<li>車輪の果て</li>\n<li>クラウドメルト</li>\n<li>シルベスターズ・マーチ</li>\n</ol>","amazon":""}
