{"id":127,"title":"ポップの中で相反する二つの個性","author":2,"date":"2015-06-10 23:23:16","artist":"ホフディラン","album":"Washington.C.D","albumImage":"128","release":"19970820","trackList":"1. COMPACT DISC\n2. Baby`s Song\n3. GOOD!\n4. 約束するよ\n5. 恋はいつも幻のように\n6. SUPER DRY\n7. 話があるんだ\n8. 昨日の夜は...\n9. 自殺(仮)\n10. POP 試聴する\n11. 恋する年頃\n12. 6/8\n13. 一緒に暮らそう\n14. 夜\n15. いる\n16. 美しい音楽","amazon":"http://www.amazon.co.jp/Washington-C-D-%E3%83%9B%E3%83%95%E3%83%87%E3%82%A3%E3%83%A9%E3%83%B3/dp/B00005FQB4","content":"シン・ワタナベイビーと小宮山雄飛、二人のソングライター兼ボーカリストからなるポップユニット、ホフディランの2ndアルバム。フォーク、ロックンロールを愛し忌野清志郎を敬愛するベイビーと、BLURなどのUKロックを愛する雄飛。テレビ出演など、表舞台では愛せるながらもどこまでも不器用なキャラクターで突き進むベイビーと、今やすっかり文化人としての立ち位置を獲得しつつある雄飛。忌野清志郎っぽさも感じる癖の強い歌声のベイビーと、全く癖のないストレートな歌声の雄飛。恥ずかしくなるほど直球で、明け透けな表現を毒を交えてぶつけてくるベイビーと、どこか悪戯っぽく、どこか洒落た茶目っ気で本心を隠しながらポップを追求する雄飛。二人の個性はどこまでも真逆である。共通項はどちらも少しヒねたポップソングを作る人間である、ということくらいなんじゃないだろうか。\n\n&nbsp;\n\nWASHINGTON.C.D.というタイトル、そしてディスクが飛び出してくるこのジャケットにも関わらず、いきなりＣＤに対する批判とも取れる#1で幕を開ける今作。独特のリズムと笛の様なシンセがお祭り感を醸し出す楽しい雄飛曲#3に、これまた楽しげなリズムで「いつまでも恋人でいたい」と歌うベイビー曲#4。しかし楽しげな中にも「ごめんね 君のパパみたいに捨てたりしないさ」とグサリと毒を入れて来るのはベイビー流だろうか。さらに先行シングルにしてスマッシュヒットを記録した#5。小沢健二だったり、サニーデイ・サービスだったり、カジヒデキだったり、そういった渋谷系ポップソングの文脈に置かれるに十分な名曲だ。リードギターがエモーションとノスタルジーを掻き立てて来る感じが堪らない。他にも、言葉遊び的な側面も多いノリのいい雄飛の#6、書こうボーカルにチープな打ち込みドラムとお遊びっぽいのにメロディはやはり最高な雄飛曲#10、「君が何歳であろうと君に恋するよ」という、思わず恥ずかしくなるような言葉を堂々と言い放つベイビー曲#11など、明るいポップソングをやらせればお手の物な二人。\n\n&nbsp;\n\nしかし、一方でこのアルバムでは、特にベイビーが陰の部分も見せている。チャックベリーの様な陽気なロックンロールのリズムに乗せて「君以外信じられない、全員気が狂っている」と歌う#7は、ベイビーの持つ闇の部分が全開の快作。過激な歌詞に比べて至って陽気な雰囲気がまた気味が悪い。#9は、自分の生活をまるで「自殺しているようだ」と例えるねっとりとした曲。二曲とも、過激すぎて問題になったのか歌詞の一部を伏せて収録されている。ポップなラブソングを書くにも、毒たっぷりの叫びをするにも、どこまでも明け透けな言葉で不器用に綴ってしまうのもまた、ベイビーの魅力だろう。\n\n&nbsp;\n\n雄飛も明るくはしゃいでばかりではない。夜をテーマにした#8、#14や、名前の通り6/8拍子で７分以上にも及ぶほぼインストな#12はどれも、ＵＫロックの影響を感じるノイジーかつエモーションを湛えたギターと、きらめくようなピアノの旋律との絡み合いが美しく、綺麗であるが故のもの寂しさに溢れている。どこまでも不器用に激しい陰を歌うベイビーとは違う、眠れない夜にひっそりと降りて来るような陰の部分、それが雄飛の曲にはある。\n\n&nbsp;\n\n本作に所謂共作曲は無く、基本的に作曲したほうがメインボーカルを取るというスタイルも相まって、二人の世界は交わることなくただ突き進んでいく。しかし、真逆であるがゆえに、アルバム全体を通してみれば不思議とバランスが取れており、ホフディランという一つのユニットのアルバムとして完成されている。長々と語ってしまったが、二人それぞれの個性がぶつかり合ったこの一作、ポップソング好きならきっと気に入る曲を見つけられるはずだ。ぜひ手に取って、それぞれの個性に触れて見てほしい。\n\n<iframe src=\"https://www.youtube.com/embed/QmJo2gnWJck\" width=\"300\" height=\"225\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/Dkk2_ZgPsJo\" width=\"300\" height=\"225\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/H12VdNDWazM\" width=\"300\" height=\"225\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>"}
