{"id":1275,"title":"混線する肉迫を制す、過多破損データ","author":3,"date":"2017-11-03 21:00:39","article":"アメリカ、バージニア州リッチモンドの4人組カオティックグラインド、<strong>.gif from god</strong>のフルアルバム。最初バンド名を見たとき、gift from god的なニュアンスなのかな〜〜みたいなことをぼんやり考えていたのだが、冷静に考えて、\"神からのgif画像\"である。果たしていかほどの画像なのか気になるところだが、、、そんなバンド名から想像するような、デジタルハードコア的なバンドなのかなと（なんなら<strong>digitalism</strong>みたいな感じかと思ってた）思って聞いてみるも、ゴリゴリの鈍重な不協和系低音が胃を揺らすグラインドコア。もはやデジタル要素なんて#1 冒頭の電子ノイズみたいなのしかなくね？と思いつつもなんやかんやかっこいいので聞いている。\n\n基本的な要素はブレイクダウン系のズクズクな巻き弦ミュートがドラムのブラストも巻き込みつつ曲を牽引するショートチューン。ボーカルがなかなかに多彩で、ハードコアライクなシャウトから、グロウル、ピッグスクイール系の金属音シャウトもこなす。突然クリーンボーカルがエモい感じのメロディを歌うのもいい。全体的には、もちろん演奏上手いし曲かっこいいけど、メンバー全員ふざけまくって曲作ってるんだろうなっていう感じがちょっと面白くていい。\n\n特に聞いて欲しいのが、#2でなんとブレイクダウンの導入が手拍子であり、これには思わず笑わされたし、その後も何事もなかったかのように曲を続けちゃうあたり、ある種の狂気がある。うるさくて汚くて早いグラインドな曲が多い中、#3 \"rats\"は異彩を放った曲。（曲名が短いのでちゃんと書く）US系激情みたいな緊張感のあるミュートリフで展開し、ボーカルも焦燥感を煽るようなぼそぼそと語るスタイル。ジワジワと温度感を高め、開始1分で<strong>deafheaven</strong>みたいなジリジリした音の壁とともに耳をつんざくシャウトの応酬、そして残虐性の高いギターリフでゴリゴリ胃壁を削り取っていくような展開と後を濁しまくるグロウルが2分程度の中に詰め込まれた盛りだくさんな楽曲でエモーショナル。続く#4も<strong>Beau Navire</strong>や<strong>Republic of Dreams</strong>系の早くてうるさい系激情の趣があり、ワーミー使ってそうな不協和リフも.gif感があり（デジタルっぽいの意）良い。#5の屁みたいなベースの「プ」がバカにされててニヤッとくる。アルバム最後の#8は6分半もある彼ら屈指の長尺曲。どういう楽曲かを一言で言うと、<strong>Suis La Lune</strong>の名盤、\"Quiet, Pull The Strings!\"における\"My Mind Is Birdcage\"のような曲。ショートチューンでエネルギッシュに展開してきた中でラストだけ長尺ミドルテンポで熱量を少しずつ高め、アルバム全体のカタルシスをここに集中させる、そんな楽曲であり、ガガガッと盛り上げ切った後に3分くらいずっと垂れ流され続けるギターノイズが、まるで目の前でライブセットが完了したかのような飽和感を後味にする。\n\nスクリーモでもあり、グラインドコアでもあり、メタルコア的でもある、そんな綯交ぜ感が聞いてて面白いので、激情、メタリック系のリスナーは是非。\n\n&nbsp;\n<h4><iframe style=\"border: 0; width: 100%; height: 120px;\" src=\"https://bandcamp.com/EmbeddedPlayer/album=3743608996/size=large/bgcol=ffffff/linkcol=0687f5/tracklist=false/artwork=small/transparent=true/\" width=\"300\" height=\"150\" seamless=\"\"><a href=\"http://giffromgod.bandcamp.com/album/defragmented-reformatted\">...defragmented...reformatted by .gif from god</a></iframe></h4>\n#3, #4を続けて聴くのがオススメ。","artist":".gif from god","album":"...defragmented...reformatted","albumImage":"1276","release":"20160405","trackList":"<ol>\n<li>adios bozo, this time i'm downloading you straight to hell</li>\n<li>self pwnage for a narcissistic nutjub</li>\n<li>rats</li>\n<li>let's look at the plague</li>\n<li>physics program: sucking nothing but vacuum</li>\n<li>technology will kill you 111111</li>\n<li>empty grave, shallow mind, i'm still alive but my head is full of shit</li>\n<li>maybe none of us understand what we have lived through</li>\n</ol>","amazon":""}