{"id":1289,"title":"焼けた街に降る墨色と、記憶に射す蒼い燦めき","author":3,"date":"2017-11-24 21:00:02","article":"<h4><iframe src=\"https://www.youtube.com/embed/gK01UjPbdQI\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nこれは2ndの曲だが、彼等屈指の名曲だと思う。北欧系インディポップ味のあるアルペジオ、意外と芯のあるボーカル、エモバーストと美味しいの全部入り。\n\nスウェーデンのエモーティブポストロックバンド、<strong>Aerial</strong>の1st full。今でこそ<strong>Simian Ghost</strong>としてのキャリアの方が先立つイメージのある、Sebastian Arnströmがギターボーカルを務めていたバンドで<strong>Simian Ghost</strong>で聞くことのできる、普遍性の高いポップネスや、謎の日本人馴染みのある音選びの原点をうかがい知ることのできる良作。彼ら自身のインフルエンスドとして、<strong>Sonic Youth、Pavement、Yo La Tengo</strong>等オルタナ、インディーからの影響をあげる一方で、ポストロックの影響として<strong>Mogwai</strong>や<strong>Explosions In The Sky</strong>に並んで<strong>Mono</strong>をあげるなど、日本の音楽への造形の片鱗ものぞかせる。また、実際に関わりがあったかどうかは定かでないが、アルバムの陰鬱な雰囲気（とはいえ女の子が描かれているところである程度イノセントにも映るが）は同時期に活動を開始している<strong>Suis La Lune</strong>との共通項も感じてしまい、やはり当時交わらなくとも近しいジャンルでそれぞれに活動を行なっていた以上、何かしら意識することもあるのかと思ったりした。\n\nさて、<strong>Mono</strong>が好きなだけならわざわざ日本がどうとかいうほどでもないと思うのだが、#1 \"Black Rain From the Bombing\"ではかのジブリ映画、火垂るの墓のワンシーンがバックで流れるという点も合わせて彼等は間違いなく日本という場所に何らかの感情を持ち合わせており、ポストロックに止まらない日本の情緒にも造詣があるように思われる。ちなみにアルバムタイトルにもなっている黒い雨だが、the bombingとの言及もあることも含めておそらく原爆の後に降る雨のことを指しているのであろうが、火垂るの墓は神戸の大空襲が題材であり、原爆投下と直接の関わりはない。ので、火垂るの墓を合わせるのが必ずしも正しくはないのだが、それを差し置いても涙の溢れるエモーショナルさがこの曲にはある。イントロの最初のフレーズからすでに包み込むような優しさと、その中心にある悲痛さがあり、そこに火垂るの墓のあのシーンである。かの映画を知る日本人なら涙せずにはいられない。アルバム一曲目にして、すでに悲劇の開幕の一瞬の晴れ間を思わせるような深い悲しみに彩られたアルペジオは流石の一言。\n\n#2 \"Time is On Fire\"は、インストゥルメンタルが主体の初期の彼等の中でも比較的歌の聞ける楽曲。北欧エモにイメージされるような、のちの<strong>Simian Ghost</strong>で聞けるような甘いトーンのボーカルではなく、比較的芯の強い重心の低い歌声が空気感が登りがちな楽曲に適度な重量感を与える。何をおいても彼等の北欧色冴え渡る冷たいアルペジオからのエモーショナルな展開は、この手の音楽が浮きな人間にはたまらないものがあるだろう。特に後半の希望を感じさせる展開は#1からの引きずってきた気持ちの重たさを軽くしてくれるような優しさがある。\n\n#3 \"A Limbless Stare\"は打って変わって、シャウト気味の吐き捨てるようなボーカルとUSオルタナ系のダーティな歪んだリフが印象的だ。そこからノイジーかつラウドに展開、シンガロングも交えつつ感情を高め、バーストさせたのちの柔和な感情の揺り戻しは様式美的で悪くない。ラストの#4 \"...Yet Recalls Nothing Save That It Once Had A Message To Convey\"は13分を超える大作ポストロック。影響としてあげるだけあって、まさに<strong>EITS</strong>系列のクリーントーン先導型のエモバーストを展開しながらも、低音弦を多く取り入れた重心を落としたアルペジオで彼等のアイデンティティはきちんと表されている。まさに全部詰め込みたいこと詰め込んだ大作で、非常に初期衝動的なのが好感が持て、もちろん楽曲自体のクオリティの高さが目を引く。\n\n2017年現在、確かにこんな感じの大作ポストロックは掃いて捨てるほどあるけど、2006年にこの完成度と、なおかつあまりこの手のサブジャンルの存在を聞かない北欧で、しかも歌が入っているなどジャンル成熟以前のきらめきを多く見せるこのアルバム。系譜的に聞いておいて損のない一枚だと思う。\n\n個人的には<strong>Simian Ghost</strong>の原点がここだという事実がなかなかアツいと思うので、<strong>Simian Ghost</strong>好きな人はぜひ。Apple Musicでこのアルバムを探すとボーナストラックとして<strong>Simian Ghost</strong>によってエレクトロにアレンジされた#1が聞けるので、Apple Musicも捨てたものではないです。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/pRdkTGW3t84\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"Aerial","album":"Black Rain From the Bombing","albumImage":"1290","release":"20060131","trackList":"<ol>\n<li>Black Rain From the Bombing</li>\n<li>Time is On Fire</li>\n<li>A Limbless Stare</li>\n<li>...Yet Recalls Nothing Save That It Once Had A Message To Convey</li>\n</ol>","amazon":""}