{"id":1309,"title":"晴天なり、冷える街の空気を後へ","author":3,"date":"2017-12-18 21:00:39","article":"この2017年、大きく再評価の波が訪れ、新たにリスナーの獲得（僕も例に漏れず）も果たした名バンド<strong>キリンジ</strong>（現:<strong>KIRINJI</strong>）。兄堀込高樹と弟泰行の兄弟ユニットであった彼らは、理論派の兄、感覚派の弟としてタッグを組み数々の名曲を世に送り出してきた。そして、その活動の傍らで、それぞれの感性を世に送り出すべくソロ活動も行なってきた。弟泰行の<strong>馬の骨</strong>名義（今は<strong>堀込泰行</strong>名義での活動）での活動はフォーカスされているように思うが、そんな傍らで兄高樹も、<strong>堀込高樹</strong>として、ソロアルバムを作っている。2005年、11月のことである。\n\nこの時期のキリンジは一つの大きな転換期を迎えていたと行ってもいいだろう。初期キリンジの影の立役者であり、三人目のメンバーと呼ぶのも差し支えないほどに存在感の大きい<strong>冨田恵一</strong>のラストプロデュース作が2003年の5th『For Beautiful Human Life』。そして彼ら初のセルフプロデュース作となった6th『DODECAGON』の発表が2006年。このあいだの期間に彼ら二人はそれぞれがソロとしてアルバムを発表している。いわばこのあいだの3年間は<strong>キリンジ</strong>にとって、一つの充電期間、あるいはそれを見つめ直す期間であったように見える。\n\nそんな状況下で、堀込高樹が繰り出してきた、『Home Ground』。演奏もゴージャスに盛り上げ、彼の随一の魅力とも言える、理知的で凝った楽曲、そしてニヒルでシックな歌詞も冴え渡る痛快な作品となった。\n\n<strong>堀込高樹</strong>は歌詞に容赦がない。現体制の<strong>KIRINJI</strong>へと移行した際に発表した\"進水式\"は、それが何を意味するかファン全員が思い知るタイトルだっただろうし、何もそんな露骨に言わなくてもとまで思ってしまう突き抜け。そしてこのアルバム、#1 \"絶交\"である。当時のファンはなかなかやきもきしたのではないだろうか。そういうことを半ば確信的にやってくるサドっ気がまた、彼の魅力の一つとも言えるのかもしれない。\n\n#1 \"絶交\"はそのタイトルの重さを感じさせない軽快なアルペジオに始まるとても明朗な曲だ。そして、「絶交」というワードを据えながらも全く後ろ向きではなく、晴れた冬空を見通すような、澄んだ気持ちで新しい生活へ踏み出す、そのきっかけとしての「絶交」なのだ。続く#2 \"冬来たりなば\"はクラムボンより原田郁子氏がゲストボーカルで参加。シンセベースが心地よくローミッド周辺をうねり、ストリングスのするりとした音運びがシンセソロへとスムースに音をつなぐ。JPOPとしての完成度の高さはアルバム随一のクリアなナンバーで、高樹の若干コンプがかった柔らかい歌声が、原田氏の芯の強い声を包み込むように存在し、良いデュオ。\n\n#3 \"クレゾールの魔法\"は僕が今作の中で一番好きなシックなナンバー。ジャジーなリードギターと裏打ちリズムに不思議な気だるさを漂わせ、病室のリノリウムの白に包み込まれる中、思いがけず出会った病の美しい人への、屈折したというか変態的な憧れが歌われる。この変態さがすごく気持ち悪くていいんです。#5 \"Soft Focus\"ではドラムの反響やモコリとしたベース、バスドラムとパシャりとしたスネアが楽曲の不思議な輪郭を形作る。コーラスワークの美麗さの中に埋もれる「酔っ払いがアベマリア歌っていた」という歌詞の謎の生活感はそこはかとなく不気味。\n\n後半の楽曲、ピアノの悲しげな揺れが終わりが近づくことを感じさせる#8 \"雪んこ\"に漂うしんしんと雪の降る積もる静謐さ、死のイメージが柔らかく描かれ、一転した#9 \"一度きりの上映\"では、一度きりの映画の上映に寄せた消えゆくものへの憧憬が、その実高樹の心情を最もよく表している曲のようにも思える。\n\n今の高樹主体の<strong>KIRINJI</strong>として見るのとは違った、兄弟ユニットとしての<strong>キリンジ</strong>があった傍らでのソロ作、僕のような兄ファン、90年代ごろのシックなJPOPファンはぜひ見落とさずに聞いてほしい作品だ。ポップスを兄にやらせれば間違いなく第一線の実力であることをひたすらに再確認させられるアルバムとなっている。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/5LwVEcoN8n8\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"堀込高樹","album":"Home Ground","albumImage":"1310","release":"20051123","trackList":"<ol>\n<li>絶交</li>\n<li>冬来たりなば</li>\n<li>クレゾールの魔法</li>\n<li>パレードはなぜ急ぐ</li>\n<li>Soft Focus</li>\n<li>涙のマネーロンダリング</li>\n<li>AIR GUITAR</li>\n<li>雪んこ</li>\n<li>一度きりの上映</li>\n<li>街から街へ</li>\n</ol>","amazon":""}