{"id":1315,"title":"蒼き巨星に射し、彗星は尾の煌めきを増す","author":3,"date":"2017-12-23 21:00:57","artist":"Among The Sleep","album":"casket","albumImage":"1316","release":"20170622","trackList":"<ol>\n<li>Cloudbuilt</li>\n<li>Ghost</li>\n<li>Dream</li>\n<li>casket</li>\n<li>april</li>\n</ol>","amazon":"","content":"2017年最重要ギタリストといえば誰だろうか。僕は今年やにわにSNSでその名を知らしめた<strong>ichika</strong>がその項目にふさわしいのではないかと思う。少なくとも2017年国内最重要ギタリストは間違いなく彼だろう。クリーントーンと空間系エフェクターにより繊細に形作られたまばゆいギターリフの数々をSNSに投稿し続けた彼は、<strong>Flying Lotu</strong>sのカバーを通じその名を一気に世界的に広め、今では<strong>Polyphia</strong>や<strong>CHON</strong>等の若手インストメタルバンドを始め、多くのメタル界隈のギタリストと肩を並べるに至る。そんな彼のまず一歩目は今回レビューするAmong The Sleepと同じく2017年リリースのソロ作品、『forn』。流麗でテクニカル、ポップやジャズ、フュージョン等多彩なジャンルを飲み込み、その消化力はゲームミュージックにも近いような彼のソロ作品は、近年世界に点在して生まれつつあるソロギタリストたちのサークルの中に完全に新たな一石を投じた。\n<h4><iframe src=\"https://www.youtube.com/embed/-nidDc1qE7s\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nロケ地がここなのもいいですね。和歌山の島。\n\nこの作品は彼の正直ちょっと引くほどうまいギターテクの数々でマッシブに彩られたメロディが前面に押し出され、なおかつ本当に彼のギターのみのソロ音源ゆえに、変に生活を邪魔せず、柔らかな音色も相まってヒプナゴジック的な、いわば入眠音楽としても聞けるような、スムースミュージックであった。\n\nそんな彼の感性に触れながらも、実は感じていたことがある。それは、「彼のメタルトーンのギターを聞きたい」という欲である。ソロ作における彼の音楽性は、とても洗練され、その原型であったメタルの色を伺うことは難しい。だからこそ、間違いなく彼の源流である、ゴリゴリのメタルサウンドの中での彼のギターの冴えを見たかったのだ。実はそう行った楽曲はすでに彼の手元からリリースされている。Takenawa Intrigueという国内のソロギタリストたちのショーケース的コンピレーションに収録されている、\"Lysis\"だ。\n<h4><iframe style=\"border: 0; width: 100%; height: 120px;\" src=\"https://bandcamp.com/EmbeddedPlayer/album=990095174/size=large/bgcol=ffffff/linkcol=0687f5/tracklist=false/artwork=small/transparent=true/\" width=\"300\" height=\"150\" seamless=\"\"><a href=\"http://takenawaintrigue.bandcamp.com/album/takenawa-intrigue\">Takenawa Intrigue by TAKENAWA INTRIGUE</a></iframe></h4>\nここでは彼のギターがdjent以降のプログレッシブメタルの音像の中でより一層のギラギラした輝きを持って映し出されるその様を見ることができるだろう。\n\nしかし、やはり一曲だけでは満足できないのだ。\n\nそんな気持ちを抱えながら彼の躍進を横目に新しい情報の解禁を待った。そして、ついに公開されたのである。ex. abstractsのgen氏（別名義で同人音楽界隈でも活躍中）とタッグを組んだ新しいプロジェクト、<strong>Among The Sleep</strong>。djentプログレサウンドの正統派を行きながらも、自分の持ち味であるクリーントーンギターを織り交ぜつつ、ベースの演奏も合わせて楽曲を華やかに立体的に彩るichikaとゲームミュージック風味のクサメロ系ソロやリフでその実楽曲の根幹を組み上げるgenという二人のギタヒーローが描く絵は、そのジャンル以上の懐の深さを見せた。\n\nリードトラックとしてプレイスルーが先行公開された#1 \"Cloudbult\"や#4 \"casket\"はまさにそんな二人の長所が噛み合った次世代系プログレメタルサウンド。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/yG89taCwtyI\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n特にichikaというギタリストの音楽の中にヘヴィな部分を希求していた僕には悶絶もの。MV 1:19のベースの低音弦の揺れた鳴りなどもう。。。\n\n中でも#2 \"Ghost\"は特に素晴らしい。うねるベースと疾走感と清涼感のある楽曲は日本人的感性がよく楽曲に反映されており、なかなかこのバランス感は海外のギタリストの感覚では出せないだろう。メインに浮き上がるリフを代わる代わる弾き合いながら、裏メロとしてのバッキングリードも完璧。特にギターソロ裏でのichikaのテクニカルなchugいリフ（というか裏ソロとでもいうべきようなもの）には舌を巻く。他にもVaperwave的飽和感を漂わせるアニソン的トラックの#3 \"Dream\"やアルバム随一のベースタッピング偏重曲#5 \"april\"と、5つの楽曲の中で表せる限りの世界観と彼らの泉のように湧き出るギターリフの数々が詰め込まれたこのアルバムは、僕の中での2017年のインストメタルシーンの大きなエポックメイキングとなった作品だった。まだバリバリの若手である彼らの今後、ますますの期待を持って活動の続報を待ちたいところだ。"}
