{"id":132,"title":"色物の皮に隠れたポップ確信犯","author":2,"date":"2015-06-13 21:11:31","article":"日本のスリーピース・ガールズバンド、住所不定無職の1stミニアルバム（彼女ら曰く、フルヴォリューム・シングルらしいが。）。とはいっても、これ以前にフルアルバムを一枚リリースしている。人を食ったようなバンド名に、女装メンバーがいる上に名前がザ・ゾンビーズ子だったり、全員のパートが「ギターとか」であり実際全員がギターを弾くバカさ加減......イロモノ扱いされても仕方のないくらい振り切れたふざけっぷりである。ロックンロール、ガレージ界隈の文脈に置かれがちであったこともあり、彼女らの音楽性は激しく荒い方向に想像されがちではないだろうか。しかし、結論から言えばそれは否である。彼女達は類稀なるポップセンスを持って、飾り気ない至極のポップミュージックを鳴らす、キュートで悪戯っぽいJ-POPの申し子なのだ。\n\n&nbsp;\n\n「Are you ready? ロックンロールショー！」とキュートにアジテーションする#1、何度も繰り返される「1.2.3!」が印象的な#2共に、彼女達のキュートな魅力に溢れたポップナンバーだ。ハロー！プロジェクト系アイドルの影響も感じる幼くキュートなボーカルで歌われる、ポップな中にも憂いのある日本人的なメロディライン。コーラスワークも楽しげで、イマドキのJ-POP的派手さはないがまさにジャパン謹製のポップスといった感じである。#3はフジテレビ「僕らの音楽」でmiwaが歌ったり、豊田道倫がライブでカバーしたりしたことでも有名な名曲。打って変わってしっとりとした曲調に、下手くそではあるがセンチメンタルをバキバキと刺激する歌唱、涙なしでは聞けない。#4は日本のバンド、BoATのカバー。KING BROTHERSのマーヤもボーカルとして参加しているが、キュートなポップさは相変わらず。#5はオールドスクールなロックンロールを、#7はガレージパンクを、それぞれキュートなポップに昇華しており、彼女らのルーツを感じることができる。#6はギターの音こそ歪んでいるが、その実は松田聖子あたりの古き良き昭和アイドルを意識した、レトロで優雅なジャパニーズポップである。歌い方も心なしか松田聖子っぽい。夏の浜辺を想起せずにいられないギターリフや、雰囲気を守りつつも耳に残る歌詞などからも、彼女達のポップに対する真剣さと素養を感じることができる。\n\n&nbsp;\n\n彼女らの現段階での最新作「Gold Future Basic,」は更にポップに接近し、シティポップ色を強めている。（住所不定なのに）もともとロックンロール色の強かったバンドであることを考えれば意外だが、このアルバムに宿りしポップセンスからすれば、むしろその方向性は必然だったのかもしれない。それだけのポップへの貪欲な姿勢、ある種イロモノ的なプロフィール達も、受け取り方を変えればキャッチーで、ポップであろうとするが故のものだったのかもしれない。長々と書いてきたが、あまり難しいことを考える必要はない、ポップでキュートでハチャメチャに楽しい、音楽の根源的楽しさがそこにはある。\n\n<iframe src=\"https://www.youtube.com/embed/JclBvNYzur4\" width=\"300\" height=\"225\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/-KB7vGk0Dlg\" width=\"300\" height=\"225\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;","artist":"住所不定無職","album":"JAKAJAAAAAN!!!!!","albumImage":"133","release":"20110126","trackList":"1. マジカルナイトロックンロールショー\n\n<span style=\"line-height: 1.5;\">2. 1.2.3!</span>\n\n3. あの娘のaiko\n4. 狂言メッセージ\n5. メガネスターの悲劇\n6. 渚のセプテンバー・ラブ\n7. 死語カード","amazon":"http://www.amazon.co.jp/JAKAJAAAAAN-%E4%BD%8F%E6%89%80%E4%B8%8D%E5%AE%9A%E7%84%A1%E8%81%B7/dp/B004EIUJ6Y"}