{"id":1328,"title":"軋む外殻と、膨満し拡張される内省の開削","author":3,"data":"2018-01-12 21:00:46","article":"最近、シューゲイザーという言葉は随分と音楽の中で一般化されて使われる様になったなと思う。最近といっても、僕がこのジャンルに出会ったのはせいぜい5年前とかそのくらいの話だし、すでにその頃からそうだったなという話ではあるのだが。それこそ<strong>My Bloody Valentine</strong>あたりを発端とした、あのノイジーで情報過多で、時々甘かった音楽ジャンルは、様々な切り取られ方をされ、コピーをされ、ペーストされてきたなと思う。僕はこの音楽ジャンルにある音の壁の様な轟音とか深い反響には、内省的な知性とかそういうようなインテリジェンスな佇まいがある様に思える。また、それとは相反する様にも思えるかもしれないが、同時に、感情をそこから揺さぶる様な強いエネルギーを持っているのもまた事実だ。僕は主にこの2点の活用を持って、シューゲイザーというジャンルは様々なジャンルに飛び火していったのではないかと思う。日本においてはこの技法は主に後者の効果を期待して10年代前後あたりから歌モノギターロックで多用される様になってきたと思う。その源流が<strong>ART-SCHOOL</strong>なのかとか、<strong>THE NOVEMBERS</strong>なのかとか、そこらへんは辿るとキリがなさそうなので今回はしないが、こと僕が入れ込んでいた頃の下北系と呼ばれるジャンルのバンドにはこの技法を取り入れて、彼らなりのエモバーストを表現したバンドが多かった。この流れは、僕の知る限りにおいて、割と日本とかあと北欧とかにあった流れで、その一方でUSやUKでは前者に当たる内省的さ、理知的さをこれまで表面化していなかったジャンルとクロスオーバーさせることによる新たな感触を狙ったものが多いと思う。スペース・グランジと呼ばれたりする様な、<strong>Anakin</strong>とか<strong>Magnet School</strong>とか当然<strong>The Life And Times</strong>とかの\"グランジ以降のグランジ\"のバンドはその一例であるし、ことさら2010年以降に一気に流行したのが、ハードコアやブラックメタルとシューゲイザーの融合だろう。これらはそれぞれ<strong>Doomgaze</strong>、<strong>Blackgaze</strong>と一部のオタクの間では呼称される。後者に関しては<strong>Alcest</strong>なんかがすでにシューゲブラックとかポストブラックとか言われる音楽をやっていたのだが、あれは完全にポストロックだしシューゲイザーだった一方で、Blackgazeを作り上げた<strong>Deafheaven</strong>は完全にエクストリームな音楽の中にシューゲイザーをぶっこむことに成功した。ちなみに、前者は<strong>Nothing</strong>なんかがその代表格とされている様だ。\n\nさて、そんな様にして様々な吸収のされ方をしてきたシューゲイザー一派の中でも異端なバンド、それが<strong>Cloakroom</strong>なのではないかと思うわけである。ベースがex. <strong>Native</strong>であるあたりはハードコアからの流入を感じさせつつも、彼らのキーワードとなる要素は、シューゲイザー＋ブリッジミュートである。<strong>Isis</strong>をはじめとしたポストメタル一派が取り入れてきたこの融合、方法論はそのままに、インディーロックの文脈に放り込んで混ぜたらできたのがこのバンド、そういう様な佇まいである。初期からすでにガッチリと固められていたヘヴィなシューゲロックという路線はRelapseからリリースされた新譜でついに極まり、ついには久遠なギターソロまで登場し、佇まいの重鎮さがバンド歴数十年ではないかと錯覚すらさせる。\n\n前作までのリリースはRun For Coverからで、これがまた、レーベルメイトに<strong>Title Fight</strong>や<strong>Citizen</strong>等字面ですでに納得に同じニオイのするバンド。しかも初作のプロデュースはこの方法論の原点に近い位置にいた<strong>HUM</strong>のメンバー。こんな純粋培養環境で育ったらそりゃこうもなるわなと思ってしまうわけである。\n\nエモっぽいクリーンのアルペジオとかコード弾きで独唱とか、そういう女々しい要素はひたすらに排斥してミドルテンポでただただストイックに腹に来る重心のギターを弾き続け、寝ぼけ眼な歌声で歌うGt/Vo. Martinの貫禄っぷりはすでに<strong>The Life And Times</strong>のAllenに並ぶか。\n\nもう一点重要な点がある。音が生々しい。極端に言えば汚い。このマフの歪みの肥え太ったウニみたいな膨満しつつその縁は刺々しいみたいな音が本当に素晴らしくて、2017年リリースの<strong>Blis.</strong>と合わせて、いい録り音のバンドツートップである。2018年は汚らしい歪みブーム来るのか。\n\nそして意外で笑ってしまうのだが、僕がこのバンドを聞いてまず感じた類似性は90年代の日本のヴィジュアル系の音楽だったのだ。<strong>LUNA SEA</strong>とか特に。いや、何がって思う人も多いだろうが、歌メロの節々の生だるさやギターソロの意外なクサさとか、全体に漂う内省的耽美さとか、色々と思い当たったりしてしまう。\n\nあと日本ではまさにこのバンドと同族な音を鳴らしてる<strong>Osrum</strong>もいますしね。\n\n今やフォロワーも含めた一大ジャンルとなったシューゲイザー。今尚新規の勃興が起こり続けるこのジャンル、更新され続けているゆえのいいところがあって、それは原点への間口が非常に広く開かれているということ。枝葉だけ聞くのは褒められない世の中だけど、枝葉にさえ乗っかってしまえばいくらでも主幹に歩み寄れるのである。みんなの好きな切り口を見つけて、そこから原点の甘い蜜に触れてみてほしい。\n\n&nbsp;\n\n僕のお気に入りの曲を上げてこのレビューはおしまい。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/pQWEg4nCMS0\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"Cloakroom","album":"Time Well","albumImage":"1329","release":"20170818","trackList":"<ol>\n<li>Gone but Not Entirely</li>\n<li>Big World</li>\n<li>Concrete Gallery</li>\n<li>Seedless Star</li>\n<li>Sickle Moon Blues</li>\n<li>Hymnal</li>\n<li>The Sun Won't Let Us Go</li>\n<li>Time Well</li>\n<li>52hz Whale</li>\n<li>The Passenger</li>\n</ol>","amazon":""}
