{"id":1333,"title":"卓上に鳴る、問わず語りと眼差しの揺れ","author":3,"date":"2018-01-19 22:48:18","article":"僕が<strong>colormal</strong>という音楽家のことを知ったのはごく最近のことで、年末にbookshelf distroのメールボックスに届いてたレーベルインフォを通じてであった。メールをもらってからもしばらくは触れている余裕がなくて、年も明けてひと段落したところで初めて聴かせてもらったのが、このアルバム、\"merkmal\"。ドイツ語で、指標とかそういった意味を持つこのタイトルは、まさに彼=colormalにとって今後の道筋を占っていく、そこに先立つ指標になる、そんな風に感じさせる挑戦と、感性にあふれていた。\n\nアルバムのパイロットソングとなる#1 \"夢みる季節\"がまず何をおいても白眉なトラックと言えるだろう。イントロのノイジーでアヴァンギャルドなギターサウンドにまず惹きつけられる。大阪の宅録アーティスト、くらいの前情報のみを持ってこの音源に臨んだ僕にとって、このイントロは何やら計り知れないような音楽が始まるような、混沌とした期待感を抱かせた。続く最初のメロディとともに、内向性を匂わせるような、センシティブな歌声が聞こえてきてもなお、続く緊張感。そして40秒付近、最初のメルティングポイントが訪れる。事の始まりを告げるソリッドなギターの鳴り、そしてその一瞬は白昼夢のように、再び浮遊に彩られた電子音の海に沈んでいく。メカニックで重厚なボーカルコーラスで抑え、感情を制するノイズと鉄琴の転がるような導入。まだ僕はこの曲のこと、colormalというアーティストのことがつかめない。そこに訪れてしまった、「夢みる季節」という言葉と、明快に切なさを孕んだメロディ。そして、皮切りに幸福感を持って加速していく楽曲はシューゲイザーよろしくの飽和的な轟音とギターソロに飲み込まれ、いくつものまばゆいメロディをあふれさせながら、器を満たしていく。\n\n次々飛び出る歌い出したくなるようなメロディは、目新しいものではなくとも、適量潜んだ懐かしさが聴く人を惹きつける。彼はメロディメーカーだ。そして、その甘いメロディを最大限美味しく味付けできる調理の仕方を、とてもとてもたくさん持っている。そこにはきっと彼自身の音楽経験の豊かさが根付いていて、そういった先人へのリスペクトが実に上手く昇華されている。#3 \"まばゆい\"はギターリフにエモリバイバル、ポストロック系統のフレージングが飛び出すし、#7 \"東京\"のイントロのポストナンバガサウンドはもはや説明不要。彼のメロディのポップセンスには<strong>フジファブリック</strong>や<strong>音速ライン</strong>のような夕暮れ感、切なさがあるしその一方でコード進行やその鳴り、組み立てなんかのバックグランドはすごくクレバー。\n\n彼を語るに当たってやはり重要なのが、宅録環境で制作を全て終える、ソロアーティストであるということ。バンドというものに複数人が巻き起こす化学反応がある一方で、ソロでなおかつ全パートを自分が賄える人間から生まれるのは、その人100%の濃密な音楽体験。そこにはむやみにギターソロを弾きたがるギタリストも、コード進行に物申すベーシストも、酒にしか興味がないドラマーも、誰もいない。全てが作曲者の意図通りに動き、一人のみの血が通う。そういったアーティファクトに自然と付随してくるのは当人の生活とか、心情とか、そういったすごくパーソナルなもので、それがcolormalという音楽をより一層愛おしいものへと引き上げている。\n\n曲の紹介に戻るが、#2 \"大きな怪獣\"は、一瞬ソロアーティストであることを忘れるような生っぽいバンドアンサンブルの曲だ。彼はAメロがすごく強いアーティストで、その良さが表れているのがこの曲だと思う。Aメロはマイルストーンだと僕は思っていて、彼はそのようにメロディを使って、聴く人の感情を導き、時にはミスリードで裏切るのが非常にうまい。サビに入った時の目が醒めるような感覚はぜひ味わってほしい。#4 \"さまよう\"は数あるバックグランド（であろう）中でも<strong>フジファブリック</strong>的な要素が濃い、アルバムの中では非常に素直な曲で（フジファブリックが必ずしも素直とは言わない）、あくまでも低い温度感のメロディの裏でギターの緻密なアルペジオで感情を波打たせたり、味付けにおいて感度の良さがよく表れた曲。#5 \"花に嵐\"は<strong>paionia</strong>っぽい、気持ちを終わりへと固めていくナイーブなピアノフレーズとエッセンスとして振られる3拍子のサビの2面性がより一層切なさを掻き立てる曲で、生活を歌っているのにどこか寂しい。\n\n#6 \"日記\"はタイトル通り、歌詞が際立つ。どこかにある日常を切り取ったその文章は、「1月3日の初詣」とか「桜の蕾がかなり肥えてる」、「飲みに行こうよ」とか書き手の生活や感受性を匂わせるのがすごく上手でその生活感についおもいおもいの生活を重ね合わせて聞いてしまうのではないだろうか。\n\nそして、歌詞といえば僕がどうしても語りたかったのが、#8 \"鎹\"。この曲は書き手であるcolormalの思う、「最高の幸福」のワンシーンを切り取った曲だと僕は思っている。僕は<strong>the cabs</strong>のある曲の中の「私飼うなら、でっかい犬がいいな」という一節がすごく好きなのだが、それは、ここにギタリスト高橋國光の「考えうる幸せの全て」が詰まっているからで、この一節から、彼の思う幸福とか、包み込む温かさとかそういったものがまばゆいほどに感じられてしまっていつも聴く時には感傷的な気持ちになる。\n\nこれと同じようなすごくまばゆい一節がこの曲にはあった。それが「今　あなたの空けた穴に初めてのピアス　それにただずっと　見惚れていた」という一節。これはラストのサビなのだが、1番のサビは、「あなた」が「わたし」に変わる。つまり、お互いにピアスを開けあうという、考えようによっては少し後ろ暗い行為が、その行為自体が二人の間に特別で、思いをつなぎとめる鎹になる、というその関係性のまばゆさが描かれている曲で、その情景の瑞々しさに僕は言葉も出ない。そして僕が感情の波に襲われる中でアルバムの終わりと余韻に到達しようとした時に唐突に現れる、ラストトラック。細かい言及は避けるが、このトラックを持って、聞き手は自分がcolormalという音楽の中に浸っていたことを、冷や水を浴びたように思い出してしまうし、甘くもやのかかった夢も途絶えてしまうし、でも一瞬だけ描かれたものでない、この物語の書き手の現実に近寄ることができてしまう。\n\nこの演出はCD版だけとのことだが、僕はこの夢から覚める感覚を持って、このアルバムは完成すると思うので、ぜひこの結末を迎えてほしい。\n\n&nbsp;\n\nCDは<a href=\"http://distro.cllctv-jp.com/products/detail.php?product_id=17\">当distro</a>でも買えるし、<a href=\"https://mabaserecords-colormal-merkmal.tumblr.com/\">レーベルの公式</a>からは特典付きで買える。ぜひおもいおもいの方法で手にとって、聞いいてほしいと思う。15年代、ジュブナイルな感性を歌い上げる彼、あるいは彼らたちは今後間違いなく次の音楽のカギとなっていくと思うから。\n<h4></h4>\n<h4><iframe src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/367112654&amp;color=%23ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false&amp;show_teaser=true\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"></iframe></h4>","artist":"colormal","album":"merkmal","albumImage":"1334","release":"20180117","trackList":"<ol>\n<li>夢みる季節</li>\n<li>大きな怪獣</li>\n<li>まばゆい</li>\n<li>さまよう</li>\n<li>花に嵐</li>\n<li>日記</li>\n<li>東京</li>\n<li>鎹</li>\n</ol>","amazon":""}