{"id":1336,"title":"弱々しい優しさこそが美しい、ゆずの隠れた名シングル","author":2,"date":"2018-01-27 20:56:41","article":"<p class=\"p1\">日本のフォークユニット、ゆずの<span class=\"s1\">8th</span>シングル。<span class=\"s1\">#1</span>も収録されているアルバム「トビラ」はフォークの枠からやや飛び出したロック色の強い作品となっているが、このシングルは純粋なフォークソングで構成されている。</p>\n<p class=\"p1\">あえて収録曲順ではなく作者順にレビューしていく。まずは岩沢厚治作の二曲。<span class=\"s1\">#2</span>「くず星」は寂しげでどこか悟った雰囲気も漂う美麗な曲。「ここに次に戻る時は その時は僕が負ける時なんだよと」なんて強烈なフレーズも飛び出す。とにかくメロディメーカーである岩沢厚治の本領発揮といった感じで、<span class=\"s1\">A</span>メロ<span class=\"s1\">B</span>メロの寄り添うような優しいメロディも傑作だし、サビのハイトーンボイスと寂しげな演奏との対比はまさに夜空に浮かぶ小さな星のようである。</p>\n<p class=\"p1\"><span class=\"s1\">#4</span>「おやすみ」もアコギ、鉄筋、そして仄かなストリングスというシンプルな構成で美しさを引き出すバラード。ふわふわと漂うようなメロディーが素晴らしく心地よい。ス壮大さとは無縁でむしろ寂しげな空気感を漂わせるストリングスのアレンジも絶妙。個人的には「一緒に明日を待ったね」の歌い方が優しすぎるのもこの楽曲の重要なポイントだと思う。</p>\n<p class=\"p1\">続いて北川悠仁作の二曲。<span class=\"s1\">#1</span>「心のままに」はキラキラしたアコースティックギターのリフレインを中軸としたある種「ゆず」らしさを背負った一曲、とも言えるのかもしれない。しかし、<span class=\"s1\">A</span>メロ<span class=\"s1\">→</span>サビ<span class=\"s1\">→</span>サビ<span class=\"s1\">→A</span>メロという構成や、落ちていくような<span class=\"s1\">A</span>メロのメロディー、ループ感を感じさせるアコギのフレーズ、そしてサビでの皮肉じみた歌詞とそれを叫ぶボーカルなど、純然なポップソングからはやや外れた構成の美が目立っていたりもする。やや悪い言い方をすれば、シングル<span class=\"s1\">A</span>面曲としてはとっつきづらいとも言えるだろうか。北川悠仁作詞作曲のシングル<span class=\"s1\">A</span>面曲の中ではトップレベルでライブでの演奏回数が少なかったりするのも頷けるが、聞けば聞くほど味の出る一曲となっている。</p>\n<p class=\"p1\"><span class=\"s1\">#3</span>「ジャニス」は泣きメロのハーモニカと寂しげなアコギから始まり、ボーカルもどこか泣いているような声で歌われる苦しく儚く、そして美しいバラード。北川悠仁の楽曲としてはここまで美しさに振り切れた楽曲はそれほど多くはなく、本来なら<span class=\"s1\">#2</span>、<span class=\"s1\">#4</span>のように岩沢厚治の本分とされるところだと思う。しかし多くの岩沢バラードと決定的に違うのはやはり「泣き」の要素である。岩沢の楽曲にはどこか諦観じみた空気が流れているのに対し、彼は非常に感情的だ。ゆず屈指のエモーショナルソングに仕上がっている。</p>\n<p class=\"p1\">シングルという形態ではあるが、収録曲の<span class=\"s1\">4</span>曲に一本筋が通っているためある種ミニアルバムのような聴き味になっている一枚。キャッチーさも爽やかさもない分「<span class=\"s1\">J-POP</span>シーンにおけるゆず」という軸からはやや離れており、このシングルの収録曲はなかなかライブでも披露されないが、その後のどの作品でも聞けないほどの美しさと寂しさを湛えた作品である。是非とも手に取って見てほしい。</p>","artist":"ゆず","album":"心のままに/くず星","albumImage":"1337","release":"19991125","trackList":"","amazon":""}