{"id":1341,"title":"淡く紫に薫る、ひとひらの光芒、醒めることなく続く","author":3,"date":"2018-02-10 21:00:52","article":"<strong>wakamiya</strong>というバンドは、僕が知る間でも大きくその形を変えてきたバンドだ。僕がこのバンドと出会ったのは、確か2012年だかそれぐらいで、僕の友人が、地元のライブハウスへ自主企画で招いていた時に見に行った。あと、すごく昔にレビューを書いた、<strong>mimic #9</strong>もこの日一緒に見た気がする（ググってみたら<strong>Likely Lads</strong>も出てた。僕がバンドに込めようと必死こいてた色々な要素をこの日に受信していたんだなと思う）。この時がライブを見た唯一の機会だったのだけど、当時、ポストロックというものに残響を通じて触れ始めていた僕にとって、それをベースにさらにハードコアの要素を盛り込んだ、いわばポストハードコアへの衝撃的な出会いだったと記憶している。この当時は、すでにリードギターは脱退していて、スリーピースになっていて、別のe.p.に入っている\"背中\"という曲に感動したのは未だに覚えている。でも、僕に一番大きく影響を与えたのは、4人体制の頃のe.p. 『awa』で、今回はそれのレビューをする。\n\n<!--more-->\n\n&nbsp;\n\n#1 \"sora\"はイントロのダダッダダ、ダダッダダのリズムに流麗でエモーショナルなディストーションツインギターが絡む一曲で、アルバムの序盤からすでにクライマックスに至らんばかりの感情の奔流がある。この最初の展開からの4拍子（12/8が正しいかも）でのキメパートのストイックさ、ハーフに落としてしっかりクリーンアルペジオ2本で絡ませてくるあたりなどは、楽曲の構成力の高さに圧倒される。終盤のギターソロもメロディがひときわ際立ったいて美しく、最後まで一切予断がない。（中盤のブリッジミュート裏で繰り返されるキメがまたかっこいいんです。）#2 \"awa\"は緊張感のあるリズムを中心に、積み上げて行くようにして重ねられるギターフレーズが魅力だ。饒舌に振り分けられた左右からの語りかけに耳を傾け、深く沈みこんで行く先で重ねられる咆哮は重く残響し、感情の底に至り、そこからまた泡は生まれ、立ち上って行く、そんな希望も垣間見える。ラスト直前のドラムフレーズの見事な拍ズラしは必聴。#3 \"4\"はミドルテンポで重心を落としたイントロからの疾走感が心地よく、その抑圧された失踪の先でパッと視界が開けるように咲くギターアルペジオに落涙。力強く歌い上げる後半の歌唱はのちのより叙情的な音楽性へと変化して行った彼らが、今現在へと歩んで来た道筋の踏み出した一歩を思わせる。ラストトラックである#4 \"kaimen no hana\"はアルバム中でもっとも温度感を落としたひんやりとした耳触りの曲だ。たっぷりと潤いを含んでこぼれ落ちる葉の上の雫のように、艶めきながらも鈍い緊張を持った曲だ。終盤、道が途絶えたかのようにか細くなる演奏に静かに添えられる独白、そして必然性を持って訪れるバースト。残響しながら尾を引き、消えて行くギターの音の最後まで、込められた意志が滲むようにその感触は重い。\n\n&nbsp;\n\n激情的要素と叙情的要素をふくよかに含み、鋭く吐き出された彼らにとっての最初の一歩、『awa』。これからも大切に聞いていきたいと思える一枚だ。\n<h4><iframe src=\"https://www.youtube.com/embed/VJQUMAzvozI\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n<h4><iframe src=\"https://www.youtube.com/embed/NL_nRqRQX1w\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n当時、Gt/Vo.であった喜早氏は現在はギターを置きマイクのみを握る。","artist":"wakamiya","album":"awa e.p.","albumImage":"1342","release":"20101122","trackList":"<ol>\n<li>sora</li>\n<li>awa</li>\n<li>4</li>\n<li>kaimen no hana</li>\n</ol>","amazon":""}
