{"id":1347,"title":"左右上下、千鳥足と釈迦の糸、手繰り寄せたら","author":3,"data":"2018-02-17 21:00:26","article":"2013年に前身を結成し、2016年に今の形態での活動を開始、2017年末に1st albumをリリース。関東の端で結成されたから、\"<strong>corner of kanto</strong>\"と人を食った様なバンドだが、その漠然とした不詳さがこのバンドの音像をその実よく表している。\n\n00年代くらいから、日本のシーンでは少しずつ日本のバンドの後を追うバンドが増えて来た様に僕は感じていて、いわばジャンル的なオリジナル（有り体に言うところの洋楽）から見れば、孫、ひ孫、玄孫的に日本のバンドシーンは原点の色鮮やかさを薄め、良く言えばガラパゴス的な進化を遂げて来た。ところが、ここ1-2年、そういった経緯を感じながらも非常にコアな源流を丁寧に汲み取って、新しいガラパゴスを生み出すバンドが現れ始めた。なぜだかわからないけど突然。先日レビューした、<strong>colormal</strong>を聞いた時にはまさにそれを感じたし、今回レビューする<strong>corner of kanto</strong>も同じ。そういった意味で今の先端を走る先鋭たちは、言葉の意味で言うところの\"ポストロック\"であるのだなと強く感じる。\n\n冒頭で、漠然性をこのバンドのテーマとして提示した。聞いてもらえばわかると思うのだが、彼らの音楽には、いい意味で統一性がない。それはきっと各々のバックグラウンドの違いとか、音楽性とか、精神性の違いとか、そういったところに起因していると思うんだけど、その各々が違う方向を向きながらも、細い糸でつなぎとめられている感じが、不思議な浮遊感を生み出す。\n<h4><iframe src=\"https://www.youtube.com/embed/uoEDvr79TDo\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nずっとぬるい熱病の中にある様な、浮かされたような不定形な角が無くもどこか不穏な演奏。その音楽の源流の一部はきっと、<strong>Tortoise</strong>とか<strong>SLINT</strong>のようなポストロックの初期に遡ることができて、それはもちろんそういった音楽を通って来た人には伝わる。それが演奏の部分であり、この音楽の根幹。でもきっとそれだけだと、リバイバルを愛する温故知新オタクの耳にしか止まらない。\n\nしかし、彼らはそこに新しい武器であり、道しるべとなる要素を加えた。それが歌メロで、その性質や温度感はいわば歌モノJロックの文脈なんだけど、これが実にカッチリとはまっていて、全く、掛け算以上の面白い相乗効果が生まれてしまった。\n\n僕は特に#3 \"暗渠\"がすごく好きで、歌メロに入るまでのイントロがもう、まさに茨の道。冒頭の文脈ゼロのチョーキングも、全くまっすぐに歩こうとしないアルペジオの足取りも、もはや痛快と言っていいレベル。それが不思議と歌が始まると収束して、散文詩的に曲に詞を乗せて行き、つらつらと書き綴られていくんだけど、要所要所にしっかりと響きの強いワンコードが挿入されることで、飽きさせない奥行きと期待感が生まれる。これだけ入り組んだことが行われているのに、なんとなくすらっと聴き流せてしまう感じ（なので僕は良く寝る時に聞いてる）が「自分たちはやりたいことやってるけど、聞きやすいようにしとくからサクッと聞いてよ」みたいなこと言われてるみたいでなんともクール。\n\nこれが1st albumとはなんとも恐れ入ってしまう。この老成さ、これから一体どうなっていくのだろうか。今後の活動に今一番注目しているバンドかもしれません。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/ps0MoLjuvMs\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"corner of kanto","album":"昼の庭","albumImage":"1349","release":"20171216","trackList":"<ol>\n<li>私たちの伴奏曲</li>\n<li>浅川</li>\n<li>暗渠</li>\n<li>不明の季節</li>\n<li>昼の庭</li>\n</ol>","amazon":""}
