{"id":1362,"title":"目覚めよ、得よ、新天の霞の味を知るべし","author":3,"date":"2018-04-01 21:00:42","artist":"国府達矢","album":"ロックブッダ","albumImage":"1363","release":"20180321","trackList":"<ol>\n<li>薔薇</li>\n<li>感電ス</li>\n<li>いま</li>\n<li>祭りの準備</li>\n<li>アイのしるし</li>\n<li>weTunes</li>\n<li>続・黄金体験</li>\n<li>朝が湧く</li>\n<li>蓮華</li>\n<li>Everybody's @ buddha nature</li>\n</ol>","amazon":"","content":"さて、2018年リリースとこの先くくられるであろう数多の音楽アルバムの中でも間違いなく2018年という年を象徴することになる一枚のアルバムがリリースされました。<strong>国府達矢</strong>作\"ロックブッダ\"。ミュージシャンとしての活動歴では、1998年デビューの<strong>MANGAHEAD</strong>、あるいはそれ以前のインディーズ活動にさかのぼる<strong>国府達矢</strong>ですが、今の名義での作品のリリースは2003年、\"ロック転生\"が皮切り。皮切りと言いつつもこれ以降は<strong>Salyu</strong>への曲提供以外での自身の音楽活動は表立って行っておらず、2011年にタワーレコード限定にて、<strong>ロックブッダ</strong>名義でシングルをリリースするもまた沈黙。国府達矢という名前での公式な音楽の発表は実に15年ぶりとなるわけです。\n\nMANGAHEADは<strong>Syrup 16g</strong>や<strong>BURGER NUDS</strong>のような日本語オルタナティブとの時代、場所的なリンクを感じさせる、低体温とジリリとした感情とがミックスされた\"目のまえのつづき\"やアルバム\"THE PLANET OF MANGAHEAD\"に聞けるような初期衝動的バンドサウンド等、その姿は今の国府達矢とは少し異なった様相だ。\n<h4><iframe src=\"https://www.youtube.com/embed/irAckZXdXOU\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nしかし、ここからものの数年、<strong>国府達矢</strong>としてリリースされた\"ロック転生\"にて彼は息つく間もなく圧倒的な境地に達してしまう。そこに紡がれるメロディの弾むような瑞々しさ、涼やかでクリアに鳴るクリーントーンギターの妙、そして彼本人の歌声の伸びやかさ。そこには曼荼羅が脳裏に広がるような焼け付く音楽体験があり、エキゾチックながらも無国籍的な音楽は、まさに転生と呼ぶにふさわしい、「境地」の姿である。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/PT0uF9A8cIM\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nこの早すぎた境地、\"ロック転生\"は今ではかなり高価で取引されており、通常の入手は厳しいところがある。本人が\"ロックブッダ\"リリースに合わせて手に取りやすい形で再び世に送り出したいという旨のツイートをしていたように思うので、ここは静かにその時を待つこととする。\n\n早すぎた転生から15年、\"ロックブッダ\"として<strong>国府達矢</strong>は帰ってきた。空白の15年の間に彼を襲った多くの葛藤は安易に想像されるものではなく、しかし彼は再び世に音楽を放ってきた。彼の紡ぐ音楽は、まさに音を楽しむと書いて音楽と呼ぶにふさわしいもので、15年の瞑想から悟りを得たかのような、開放的で幸福的なまばゆさに支配されており、これを聞く行為を自然と「体験」と定義したくなるほどに、鮮烈で強烈な音の波の組み合わせだ。\n\n今回のリリースにあたっての影の立役者は間違いなく、リズム隊として<strong>skillkills</strong>から参加した二人のミュージシャンであり、その圧倒的な技術力と表現力によって<strong>国府達矢</strong>の音楽体験はより一層の洗練と孤高とを手にしている。このベース、ドラムと<strong>国府達矢</strong>のギターという3つの楽器は、そのそれぞれがギター、ベース、ドラムという枠を超えた、それ以上の何かとして楽曲の中に息づいているような、とても生々しくて生命力に満ち溢れた音像を浮かび上がらせた。\n\n今作の軸となるのは#1 \"薔薇\"と、ロックブッダ名義での作品であった#7 \"続・黄金体験\"の2曲だと僕は考えている。深山幽谷を超え、雲を突き抜けた小鑓に鎮座するような、空気の薄い解放感に満ちた\"続・黄金体験\"と、霞を食む生活から野に降り立ち、至りへの喜びを情熱的に表現する舞踏のステップを思わせる\"薔薇\"は、彼の音楽と相対してきた15年を言い表す二つのキーワードであろう。この二つのキーワードを軸として、山紫水明を思わせる方々からのギターの鳴りが、隙を見せず感情を刺激する#2 \"感電ス\"、印象的なベースラインが楽曲の無国籍的エキゾチックを粟立たせる#6 \"weTunes\"、水煙に燻るスイレンの淡い火照りを思わせる輪郭を緩めた反響が重なり合う#9 \"蓮華\"等、神経に素手で触れてくるような、鮮烈な感覚の波が次々僕らを襲う。\n\n&nbsp;\n\n音楽、ロックやポップスが聴き手である僕らに作用してくるような話としては、例えば歌詞の情景が美しいとか、メロディーラインが切ないとか、演奏がエモーショナルだとか、そういう要因によるものが大きく、僕自身も日々音楽にそうして心を揺さぶられてきた。しかし、<strong>国府達矢</strong>の送り出してきたこれらの音楽は、こういった「感動」とは異なった感情の動きを僕にもたらしたように思う。それはあまりに直接的で遠慮のない、表現の暴力とでも呼べるようなもので、まるで心臓を素手でわしづかみされてジャカジャカと振り回され、踊らされるような、精神を素通りして肉体に直接作用するような何かだった。この感覚を僕はまだつかみ切れていない。だから今日もロックブッダを聞く。明日も聞いていくだろう。これはそんなアルバムである。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/JBqe4eWwql0\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>"}
