{"id":1364,"title":"灰色の天蓋は厚く、導きは手元の揺れる明かりのみであった","author":3,"data":"2018-04-07 21:34:31","article":"フロリダ出身のエモーショナルロック、<strong>Copeland</strong>の再結成以前のキャリアとしては最終作となった、4thアルバム、\"You Are My Sunshine\"のレビューです。恥ずかしながら、僕は<strong>Copeland</strong>というバンドを知ったのは本当に最近のことで、打ち明けてしまうなら、それは<strong>colormal</strong>のインタビューをしていた時に、アルバム制作にあたって影響を受けたとして挙げていたからという。エモ・バンドのくくりの中に含まれることの多いCopelandだけど、個人的には、やはりエモといえば、<strong>Mineral</strong>とか、<strong>The Get Up Kids</strong>、あるいは<strong>The Appleseed Cas</strong>tの初期から感じるような、若々しくて、荒々しい感情の表現としての音楽性をイメージしてしまうので、僕は、<strong>Copeland</strong>はエモーショナルロックという言葉が似あうかなと思う。彼らは、いわゆる<strong>Jimmy Eat World</strong>とか<strong>Saosin</strong>以降のメジャー感の強いエモ=エモーショナルロックだというのが僕の印象であって、そう思うのはやはり、よく練り上げられた成果物としての楽曲、クリアでセンシティブな録音、メロディアスでナイーヴなメロディ等によって構成されているからだろう。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/VJDXEgCbvFo\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nこれは初期の彼らの中でも僕が好きな楽曲で、甘いハイトーンよりのボーカルと初期らしい蒼さがうまく絡み合って、悪くはないのだが、どこか物足りなくも感じてしまう。彼らがエモーショナルで動的な音楽をより突き詰めていきたいのであれば、これは何となく冗長に聞こえてしまうし、起伏に乏しい。彼らは爆発的なメロディセンスがあるタイプのバンド（例えば思い浮かぶのは<strong>Last Days of April</strong>とか）ではなく、実直さと丁寧な構築が長所になるバンドだと思っている。そういった意味で、まだギターロック然としているこの頃の彼らはまだ歯がゆい惜しさのようなものを感じてしまう。\n\n&nbsp;\n\nCopelandは活動の後期、すなわち円熟期にその真価を発揮したバンドであると僕は考えている。\n<h4><iframe src=\"https://www.youtube.com/embed/CYl7nZX_6Vw\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nこれは今回レビューするアルバムの収録曲から、#7 \"On The Safest Ledge\"。イントロからおぼろげではかなく響くキーボードと全体的に低く温度感を抑えたにじみ出るような楽器のプレイング、厚く重ねられたコーラスワーク。サビでストリングスとともに壮大かつ厳かに掻き立てていくエモーション。静かに燃えるこの楽曲はセンシティブなMVと合わせて、このアルバムの代表曲にふさわしい一曲だ。\n\n後期の彼らは、よりそのスケール感を増し、ストイックに重ね上げられた多様な音像でしめやかに涙を誘う。エモの名を取りながらも、00年代以降のヘヴィな音像の流行とは一線を画し、スロウコア・サッドエモ的な涙のにじみを追求し続けた。そんな彼らを象徴するのが、#1 \"Should You Return\"。\n<h4><iframe src=\"https://www.youtube.com/embed/fqTuQlNg_yQ\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nイントロの厚いコーラスによるささやくようなメロディのあと、ああ、ここから楽器が入るなとなるパートがある。ここまでにすでにこの繊細な歌によって、聞く人は何かしらの作用を感情に対して受けており、そこに対するアンサーとして我々聞く側が欲しくなるのは、ガッと心をつかむような、エモバースト的なひずんだギターとか、大きな音の壁とか、そういうハードに感情を揺さぶるような要素で、それによって、イントロで受けた感情の揺さぶりにある種の着地点を設けたくなる。しかし、ここが完全に裏切られるようにして、実に頼りなく、震えた音のギターアルペジオが挿入されるのだ。これは僕にとって完全に想像の範疇を超えた方法論であって、初めて聞いたときあまりに驚いてしまい、すぐに巻き戻して聞き直してしまった。これによって、僕らの静かに掻きたてられた感情というのは、放出の先を無くし、心細くよろよろとさまようことになる。今だろうか、今だろうかと感情の発散の時を待つも、繰り返される切なく、折り重ねられたメロディの数々。重厚な音の波に揺られながら、はたりはたりと落涙しながら、次の展開を追い続けているところに、思い出させるように挿入されたアルペジオで、実はこの曲の一番のバーストは、このか細いアルペジオなのだなと気づかされる。実に秀逸な楽曲だ。\n\nまず語るべきとなるのは、僕にとってはこの2曲であり、これらを軸に、ファルセットの響きとギターの絡みが美しい#3 \"Chin Up\"、悲しいアルペジオと繰り返されるドラムフレーズの裏で、なだらかに丘陵を描くベースラインが蠢動する#4 \"Good Morning Fire Eater\"、アルバムの中でも疾走感が強く、ほかの楽曲よりも明朗に希望への道筋が見える#10 \"What Do I Know?\"等、幾重にも折り重ねられたガラスのような潤やかな楽曲が並ぶ。\n\n彼らは円熟の中にこそ真価があった老成のバンドだ。ここに惹かれるようになったのは、僕の完成の推移のなす業なのかもしれないが、この繊細な心の動きは、ぜひ注意深く聞きながら、くみ取ってほしい。","artist":"Copeland","album":"You Are My Sunshine","albumImage":"1365","release":"20081014","trackList":"<ol>\n<li>Should You Return</li>\n<li>The Grey Man</li>\n<li>Chin Up</li>\n<li>Good Morning Fire Eater</li>\n<li>To Be Happy Now</li>\n<li>The Day I Lost My Voice (The Suitcase Song)</li>\n<li>On The Safest Ledge</li>\n<li>Not Allowed</li>\n<li>Strange and Unprepared</li>\n<li>What Do I Know?</li>\n<li>Not So Tough Found Out</li>\n</ol>","amazon":""}
