{"id":1366,"title":"駆け抜ける思いのままに、浅く光る青を追いかけて","author":3,"data":"2018-04-16 01:34:14","article":"2009年結成、Vo/Gt. TakeshiとBa/Vo. Taskの二名を中心に根強い活動を続けてきた名古屋のメロディック、<strong>ONIONRING</strong>。2016年には現ドラムを正式メンバーとして迎え入れ、活動を一気に活性化。今は年100本のライブをこなし、今年の一月には、USの現行最高峰のメロディセンスを持つ<strong>Knuckle Puck</strong>の来日ツアーの名古屋編にも出演するなど、現場主義のライブバンドへと日々進化を重ねてきた彼ら。2018年4月4日に彼ら初となる全国流通盤、\"Trajectory\"を<strong>OVER ARM THROW</strong>、<strong>dustbox</strong>の所属するMachine Recordsからリリースし、いよいよ全国へとその名を知らしめるに至った彼らの魅力は、なんといってもキャッチーで胸が熱くなる楽曲ではないだろうか。\n\nそもそも、メロディックと呼ばれるジャンルであるのだから、メロディのキャッチーさとか、楽曲の疾走感というのは当たり前の要素にも思えるかもしれないが、当たり前であるだけにある種のマンネリ化・形骸化も起こりうるのが、メロディックパンクというジャンルだと僕は思っている。それはたぶんバンドそれぞれのルーツの深さとか、どういったカラーを強く押し出すかとかそういったバックグラウンド部分が影響してくるのだと思うが、<strong>ONIONRING</strong>を聴いていて感じるのは、メロディックをやりながらも、音楽のルーツ自体は日本のメロディックやUSでのメロディックはもちろんのこと、パンクやエモ、さらにはカントリーやインディーの気配で、そういった盤石の基盤を持っているのが、若手のメロディックと比べても圧倒的に感じる、安定感を生み出す秘密なのではないかと僕は思う。（僕が実際にライブを見たとき印象的だったのは、<strong>DESCENDENTS</strong>のTシャツを着ていたことで、その印象も多分に含まれるかもしれない。）\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/JytO0DFxzis\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n僕は彼らのライブを見たのは一度きりで、その時は対バンも歌モノやポストロックと多岐にわたるマルチなイベントだったのだけど、やはりキャッチー・エモーショナルというのは何物にも代えがたい武器で、異種格闘戦の中でも僕らを熱く沸かせてくれたことを今でも覚えている。その時やっていた曲の中で僕がすごく好きな曲があって、音源を手に入れることができなかった悔しさからサウンドクラウドでずっと聴いていた時期があった。Departureという曲だった。\n\n&nbsp;\n<h4><iframe src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/119132261&amp;color=%23ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false&amp;show_teaser=true\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"></iframe></h4>\nこの曲は今作には入っていないものの、この時代の楽曲もいくつか収録されている。#3 \"Awaking Now\"はそんな楽曲の一つであり、ミドルテンポのビート感の心地よさももちろんだが、ギターのブリッジミュートに細かく仕込まれた手癖フレーズが当時の音源から追加されており、より立体感を増した仕上がりとなっていて実に聞きごたえがある。たった2分半の間に無理なく詰め込まれた複数の展開とラスサビの盛り上がり。3分前後の曲がアルバムのほとんどを占める彼ららしい、間延びさせない圧縮感がよくあらわされた曲で、このアルバムを象徴する一曲と言えるだろう。\n\nまた、#1 \"Fireworks\"が本当に素晴らしい。「Stay with me」のシンガロンから始まり、息つく間もなく疾走を始めると、次々襲い来るサビに次ぐサビ。再び「Stay with me」が聞こえてきて楽曲が終わる1分と少しの間にこれほど濃厚にエモーショナルを詰め込まれたらもう、期待感は頂点に達してしまう。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/MNQdZ2Ldye4\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n#2 \"After the Rain\"はストレートに見せながら、展開のそれぞれが技巧的に組み合わされており、ホットなのにどこかクールな印象も漂わせる。特にブリッジ部分のギターソロのストイックなフレージングが絶妙。#4 \"Exit\"は二人のボーカルの声質の違いを使い分けながらのA、Bと、サビのベタベタな進行に乗せたメロディのタテの気持ちよさ、続く流れるようなギターソロのヨコの疾走感が絡み合う。加えての2サビ後に一旦転調でエモーショナルを掻き立てながらのラスサビへの流れは言うまでもなく最高に盛り上がるだろう。#5 \"Dear My Old Friend\"はアルバム随一の泣き虫ソングで、コードの細かい動きでメロディの繊細さをバックアップする。そしてラスサビは上げでの転調。「また会える日まで」を高らかに歌いながらも胸にはさみしさが残る、そんなセンチメンタルな曲だ。#6 \"Summerend\"はより挑戦的なコード進行と変則的な展開が見どころで、突然クリーントーンで挿入されるソロやそれに続くクレバーなコードの連発は、なかなかメロディックパンクの枠の中だけで音楽をやっていて仕込める展開ではないだろう。#7 \"Unperfect Days\"は<strong>ELLEGARDEN</strong>のライブDVDのエンドロールで\"Alternative Plans\"が流れてきた時のような、幕が下りる切なさをかみしめさせてくれる、ラストトラック。ソロもしっかりエモく決めながらアウトロではGo!の掛け声でメロコアお決まりのドタドタドラム！このここぞ感はしてやられる！\n\n&nbsp;\n\n彼ら<strong>ONIONRING</strong>がメロコア、に単に収まらないのは、楽曲を「作りこむ」ことへの熱意と誠実さだと僕は思っている。彼らのメロディの力をもってすれば、全編パワーコードで通してもかっこいいはずだし、なんなら響きやすい日本語詞を使うのだって悪い手段ではないはずだ。しかし、彼らはメロディックの波の中でも自分たちのスタイルと豊富なバックグラウンドを常に持って、「メロコアのうちの一つ」にくくられない力強さをもって荒波を渡り続けてきた。英語詞だってかまわず力をくれる。（とはいえ、歌詞カードにしっかりこなれた日本語訳がついているところも隙が無くてとてもいい！）もちろん、彼らの進む道筋はこれから先もまばゆく輝いているだろう。名古屋発、メロディックニュージェネレーションの筆頭に、読んでくれたあなたの力を貸してほしい。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/FA5mXGMKigE\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"ONIONRING","album":"Trajectory","albumImage":"1367","release":"20180404","trackList":"<ol>\n<li>Fireworks</li>\n<li>After the Rain</li>\n<li>Awaking Now</li>\n<li>Exit</li>\n<li>Dear My Old Friend</li>\n<li>Summerend</li>\n<li>Unperfect Days</li>\n</ol>","amazon":""}
