{"id":1386,"title":"さよならへの郷愁と、滑らかな下り坂へ","author":3,"data":"2018-05-07 00:01:16","article":"みなさん、自分の好きな音楽で、秘密にしておきたい音楽ってないだろうか。すごくいいし、たくさんの人が聞いて欲しいけど、でもその一方でそれがみんなが聞くことで危ういバランス感が崩れてしまう様な。\n\n名古屋には、<strong>ツブダオ</strong>というシンガーソングライターがいる。もともとは<strong>稲葉将也</strong>という名前で活動してたのだけど、改名して今は<strong>ツブダオ</strong>という名前で、僕にとっての秘密にしておきたい音楽とは、まさに<strong>ツブダオ</strong>こと、<strong>稲葉将也</strong>その人である。\n\nそもそもだが、僕は弾き語りという音楽形態をあまり好んで聞くタイプではない。もちろん、このサイトで何度か取り上げた<strong>アライヨウコ</strong>をはじめとして、全てがその限りではないものの。その細かい理由は、多分突き詰めれば何かはあるのだろうけど、それを突き詰めても別にこの場で有益ではないので突き詰めない。とにかく、どうも弾き語りという音楽に馴染まなかった僕に、驚くほどするりと馴染み、心を掴んでしまったのが、彼の音楽だった。\n\n彼の音楽は、彼そのものだなと僕は思う。いや、大前提として、ギター一本を抱えて歌を歌う弾き語り自体が、その人そのものが強く出る音楽ではあるのだけど、こと彼に関しては、等身大というか、歌を通じて彼の普段の生活が全て見える様な、それほどに生活に近くて透明度の高いものだった。その滲み出る生活感に美しさがあるとか、もはやそういうレベルではなく、彼の歌は生活そのものだった。そして、それゆえに繊細で、強く触れると壊れてしまいそうなもどかしさがある。\n\n例えるのならば、歌い方は五十嵐隆を思わせる。でも何に影響を受けたとか、何と音楽性が近いとか、そういうことすらどうでもよく、彼の音楽は少し後ろ向きで、心地よい温度感がある。飾らないメロディと、裏で爪弾くカントリーなギター（そしてこのギターがまた実によく練られている…。）。ただそれだけでよくて、とても完成されている。家路を急ぐ住宅街で、どこかの家からカレーの匂いがしてきたときの様な、形容しがたい郷愁と安心感を持った歌を彼は歌う。何の飾り気もなく、歌うところとギターだけのところがあるだけの歌が6曲。でもそれだけをずっと繰り返し繰り返し聴いてしまうのだ。\n\n#1 \"フィードバック、ドラマチック\"で「いつかの青春もフィードバックに消えて」、アルバムを結ぶ#6 \"テニスコート\"では、「テニスコートで打ちひしがれる」が歌い出し。こんな飾り気のない後ろ向きさに好感が持てないことがあるのだろうか。初めてステージで歌っているところを見て、それ以降何度も会う機会もあったし、同じライブで打ち上げを共にすることもあった彼だったが、いつでも彼は素朴で、歌そのままの様な人だった。この繊細で壊れないで欲しい歌、秘密にしておきたいのだけど、でも知られないことは悔しいので聴いて欲しい。\n\nと思ってこうして文章を書いたが、ジャケットの画像がない、正確なリリース日もわからない。なんなら音源もギリギリYoutubeにあるぐらい。でもそういった要素１つ１つにぶち当たって行くたびに、やっぱそうだよなという安心感の様なものが芽生えてしまう。ずっとこの音楽を続けて欲しい。でももう少しみんな聴いて欲しい。\n\n&nbsp;\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/KgKvMKN5XAM\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n<h4><iframe src=\"https://www.youtube.com/embed/Gn2Cm7Za7Dg\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"稲葉将也","album":"FEEDBACK DRAMATIC","albumImage":"","release":"20170121","trackList":"<ol>\n<li>フィードバック、ドラマティック</li>\n<li>メッセージ</li>\n<li>思い出よずっと</li>\n<li>ストーリー</li>\n<li>夏の終わりは何だか</li>\n<li>テニスコート</li>\n</ol>","amazon":""}
