{"id":1402,"title":"沈む夜半に、衣擦れの間を埋める吐息と残響","author":3,"date":"2018-05-29 23:43:31","article":"僕実はNow, Nowがすごく好きなんですよ。いや、知ってたかもしれないんですけど、すごく好きなんです。初めて彼女たちの音楽を聞いたのは多分3年くらい前で、\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/AInwQRyn76I\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\nこの動画を見たのがきっかけでした。この動画は多分誇張なしで50回くらいは見たと思います。一時期マジでキャシー嬢に恋してるまであるくらいには聞いていたので。やや陰のあるキャシー嬢（髪型が最高で最高）とメガネとタトゥーのコントラストが素敵なアボット嬢。そして二人を後ろからタイトなビートで支えるヘイルくん。彼女たち三人の存在のバランス感はほぼ完璧に近く、そこから繰り出される楽曲は完璧だった。US的ドライさを持ち合わせつつも、シューゲイザーのメランコリック。そしてメロディラインの影を持った甘さ。どこか日本人的に思える要素をたどりながら、ボーカルのキャシー嬢が日本人のクオーターと知った時には、そうかこれこそがと一人で納得がいったものです。僕は一番聞いたアルバムは\"Neighbors\"で、特に#2 \"Giants\"はよく聞きました。この頃の<strong>Now, Now</strong>はベース、キーボードのいた5人編成時代、<strong>Now, Now Every Children</strong>からの遷移期で、ライブ映像を漁ると5人でやっているのが見つかったりします。 近い要素を持った曲だと、ベタながらやはり\"Thread\"は捨てがたいものがありますね。サビの疾走感と切なさは本当唯一無二だと思います。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/yfi_WUxfKP4\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nキャシー嬢もアボット嬢もオールダウンで弾いてるところかっこいいですよね。これは若干余談ですが、<strong>Now, Now</strong>の魅力はこのオールダウン中心で構成音の少ないコードを使い、なおかつコードチェンジも少ないポストパンク的な要素をインディーにアップデートした楽曲とそこに乗せられる瑞々しい歌メロだったと思うわけです。\n\n&nbsp;\n\nさて、この頃から月日は流れました。<strong>Tancred</strong>に精を出していたアボット嬢の脱退が発表され、残されたキャシー嬢はナードな雰囲気を捨て去りピンクの髪にタンクトップ…。完全にグレてしまった…。正直僕は<strong>Tancred</strong>があんまりピンと来ていなくて、<strong>Now, Now</strong>におけるアボット嬢の存在感に気づいていなかったんですが、彼女が抜けた穴はとても大きく、ギターロック的側面の多くを彼女の存在が担っていたことを思い知らされました。\n\nアボット嬢が抜け、キャシー嬢がグレた<strong>Now, Now</strong>は一人踏ん張るヘイルくんの支えを持って、今、エレクトロミュージックとして再び産声をあげました。（こうして振り返ると、ヘイルくんのドラムは昔からエレクトロ的シンプルさと縦割り感があったなと思います。昔からこの方向性に向かう土壌はあったのかもしれませんね。）\n\n長い沈黙を破って、#1 \"SGL\"の音源が解禁された時、僕は彼らの進む方向をまだ想像できないでいました。ギターの温かみを残しながらも、これまでになかった大胆なエレクトロニックへの肩入れは彼女たちの音楽が変わろうとしていることを如実に表していましたが、それでも、3人の頃のギターロックに戻る可能性も捨てきれていなかったわけです。そんな僕の迷いを一気に振り払ったのは、#7 \"Yours\"の公開でした。ドラムパッドの機械的なビートと入り組むシンセの音。今までにない複雑なサウンドプロダクションは彼女たちの今後進んでいく道を一気に決定づけたのではないでしょうか。そう、彼女たちは今まさにエレクトロに身を投じた。\n\nそしてアルバムがリリースされました。今日それに気づいて今まさに聴きながらこれを書いているんですが、特に#3 \"Can't Help Myself\"や#5 \"Window\"の支配的なシンセサウンドなどは前述の変化を顕著に示しているのではないでしょうか。僕はこの手の音楽（エレクトロニックでシンセがファーってなってバスドラがめっちゃ響く、フジの深夜のレッドマーキーみたいなやつ）のインプットが<strong>Hudson Mohawke</strong>と<strong>ANOHNI</strong>しかない（要するにハドソンモホークしかない）ので調べたんですが、彼女たちの音楽は、Glitch Hop的側面を持ちつつあるのではないかなと感じました。\n\nこれまである種のイノセントさであったりナードさを持っていた彼女たちの音楽は、そのギターロック要素を<strong>Tancred</strong>に引き継ぎ、エレクトロへと変貌しました。キャシー嬢の持つ陰がある幼げな歌声は、クリアさに磨きをかけ、「大人」のものへと変わったように思います。どこかジュブナイルな要素を孕んだギターロックから、アダルトなクラブミュージックへと。アダルトなアルバムのジャケットや、#8 \"Saved\"につけられたExplicitマークを見ると彼女たちの変化をまざまざと見せつけられる思いがします。\n\nどこか感傷的にも見える書き口なのですが、僕はこのアルバムがとても良いと思っていて、これから長く聞いていくのではないのかなと思っています。全体的にクラブミュージック的に、シンプルで言葉数の少ない歌にアップデートされた曲が多い中で、#9 \"Knowme\"や#11 \"Set It Free\"に垣間見せるバンドサウンドにはやはり惹かれるものがあるのは事実ですが。また、#12 \"P0WDER\"は複雑なサウンドプロダクションの中にも前半部の穏やかなシンセフレーズなどが現れ、イノセントさものぞかせる点がいいですね。待てよ、要するに過去の影を追っているだけか。\n\n新作という期待と変わってしまうのではという不安を持って迎えられたであろう最新作は、そのどちらもの予想を裏切らず、劇的なターニングポイントとなりました。でも何はともあれやっぱりキャシー嬢が歌っていることに<strong>Now, Now</strong>としての大きな意味があるのだなと確認できた作品にもなったのだなと思います。そういった意味で、このアルバムは特別な意味を持ってしまったなと思いました。これから聴いていく中で、彼女たちの目指す先に思いを馳せて行こうかなと思います。これはレビューなのだろうか。\n\n最後に一つだけ聞きたいんですけど、このアルバムって誰プロデュースなんですかね？この新しい方向性は誰が示したものなのか。もし彼女たち自身でたどり着き、作り上げたものならこれは本当にすごいアルバムだな。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/ldg_HU4_3RU\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"Now, Now","album":"Saved","albumImage":"1403","release":"20180518","trackList":"<ol>\n<li>SGL</li>\n<li>MJ</li>\n<li>Can't Help Myslef</li>\n<li>AZ</li>\n<li>Window</li>\n<li>Holy Water</li>\n<li>Yours</li>\n<li>Saved</li>\n<li>Knowme</li>\n<li>Drive</li>\n<li>Set It Free</li>\n<li>P0WDER</li>\n</ol>","amazon":""}
