{"id":1404,"title":"今あるわたし、今まであったわたし、それは先へ続く","author":3,"date":"2018-06-09 21:00:08","article":"僕が<strong>paionia</strong>に出会ったのは確か大学1年生の頃だったと思う。1stは出ていて2ndは出ていない頃だったはず。当時（というほど過去っぽい話でもないかもしれないけど）の僕はまだTSUTAYAでCDをレンタルするという古き良き文化を踏襲していて、<strong>paionia</strong>もそんな借りられて来たCDの一枚だったように思う。確か、<strong>Syrup16g</strong>のフォロワーみたいなバンドがいるなと思って手にした記憶がある\"さようならパイオニア\"だが、その破壊力は凄まじく、その死臭すら漂う倦怠感と、裏腹に時々感じるパワーコードの力強さ。それからしばらく後に僕が<strong>Weezer</strong>と出会った時に納得した、彼らの<strong>Weezer</strong>への強い憧憬もなるほどながら、そこに乗せる日本語の歌としてのメロディラインやコード感も合わせて恐ろしいほどに僕の心に突き刺さり、あまりに僕の心をすべての状況下で折りに来るので、その日はもう何もやらなくていい時以外聞けないアルバムになってしまった。その辺りは過去のレビューを参照。ケチな僕だが、このアルバムだけは、レンタルしたのちにCDを買った。\n\n&nbsp;\n\nこの次回作となった\"rutsubo\"で彼らは、可能性の拡張と自分たちのベースになっている音楽とのせめぎ合いをアルバムの中で表現し、それはまさに坩堝だったし、ぐるぐるとうずまく感情の渦だった。このアルバムはまたどこかで僕の感想を文章にしたいと思うが、今日は、1st full album \"白書\"について、書いて行こうと思う。\n\n&nbsp;\n\n今作、\"白書\"は彼らの方向性の模索の先にあるものだ。とはいえ、いつでもそれは模索され続けているもので、当然その時点時点での音楽はその時点での模索の先であり、これはわざわざ書くことではないのかもしれないのだが、誤解を恐れずに言うのであれば、今作は\"さようならパイオニア\"の地続きにある作品だと僕は思う。初作の持っていた衝動性と、そこに乗ったVo/Gt. 高橋勇成の諦念と怒りを内包したメロディと音楽。そこに6年という年月の重みが、彼の得意とする音楽の中に幅を広げ、彼の表現のベースラインの上で、より繊細で技巧的なコード感、コード進行というレイヤーを加えた。そういった意味で、同じように拡張が一つのテーマであり、外的な発散、つまりひたすらに作れる曲としての幅を広げていた\"rutsubo\"と比べ今作は、あくまでも内的な発散の作品であり、それはやはり模索の先であるなと僕は思った。\n\nまず、このアルバムで嬉しかったところとして、プリプロ集としてライブ会場でのみ売り出され、あっという間に完売してしまった会場限定盤に収録されいた曲の多くが入っているところ。当時、僕はめちゃくちゃ欲しいそのアルバムのために東京にライブを見にいく行動力もお金もなく、それが今こうして聴けていることはとても嬉しいことだ。\n\nまた、先年11月リリースの\"正直者はすぐに死ぬ\"と同じく、ex- <strong>plenty</strong>, <strong>the cabs</strong>の中村一太がドラムを担当しているところも、今作の表現力に大きく貢献している。1st, 2nd mini時の尾瀬は、質実剛健というかシンプルなリズムを叩くドラマーだったイメージがあり、それは特に\"さようならパイオニア\"においては音楽の芯をそのまま削り出すことに大きく寄与していたことに間違いはない。それとは全く別タイプのドラマーとしてp<strong>aionia</strong>に参画し、ここ2年の彼らの活動を支えた中村は、<strong>the cabs</strong>で言わずと知れた手数を打つドラマーであり、また、ドラム一つで歌うことに強みを持つドラマーでもある。そのドラムから発される歌は楽曲の随所で華を添え、細やかな音楽へと変わりつつある今の<strong>paionia</strong>に良くフィットする存在感だと言えるだろう。\n\n&nbsp;\n\nさて、このアルバムではなんとなく雰囲気の違うタイトルの曲が2曲あるのがわかるだろうか。そう、#6 \"the great escape only with love and courage\"と#7 \"誰かのろまん指定都市\"である。この2曲は、Ba/Vo. 菅野の作詞作曲だ。なおかつ、これら2曲はギターの演奏にも菅野が参加する。#6はインスト曲であり、エモとパワーポップの土臭い匂いを強く感じるし、特にギターの絶妙なソロが絶妙でいなたいあの頃のエモを想起させる。あと中村のドラムの奔放さが<strong>the cabs</strong>時代のインスト曲を思い出させる。後半に入るハミング調のコーラスの清涼感も申し分ない。#7は歌ありの楽曲だが、<strong>paionia</strong>という高橋勇成の音楽を一緒に続けて来た中でも、強い自分の音楽を持って演奏してきた菅野の表現の表出だと言えるだろう。そして二人の持つ強い音楽に通じ合うところが多かったから、彼ら二人はずっと一緒に音楽をやって来ているのではないかと思える。この曲はなんといっても、\"santa claus is coming to town\"を聞きたいがための他の演奏すべての曲だなぁ。\n\nさて、#1 \"バックホーン\"は、説明不要の<strong>Weezer</strong>ソング。シンプルかつ簡潔な中でも、中盤に挿入されるAメロ追いのギターソロは\"photograph\"のそれを否が応でも思い出させるのではないだろうか。#2 \"田舎で鳴くスズメ\"は不安定なアルペジオの絡みが曖昧な雰囲気を牽引する。全体的にクリーンかクランチ程度のクリアさを維持しつつ、サビ後の転調で顎の裏を舌で舐めるような奥ゆかしさとそのまま終わる潔さは素晴らしい。#3 \"暮らしとは\"は個人的には<strong>キリンジ</strong>みたいな曲だと思っている。<strong>キリンジ</strong>というか、あの頃のJPOPにあったようなコード感は90年代後半への熱い回帰がある。そして何よりも歌詞が本当にきつい。paioniaはもともと歌詞がきつすぎて聞くタイミングを選ぶバンドなのだが、この曲で歌われる、「人生で12位」、「昼になってもカーテンは閉じたまま」、「落ちるところまで落ちない」等の、生きることに葛藤を持ち、日々自分と戦う人間たちにいかに刺さる言葉であることか。初めて\"浪人\"を聞いた時のあの緩やかな絶望感が再び帰って来たような感覚だ。#4 \"左右\"は\"スケールアウト\"を想起するジャジャジャッジャーのリズムが煙たく鼻に燻るが、あれよりもずっとパワーがあって、一辺倒で、それゆえにサビまで歌いきった後のワンコードがとても突き刺さる。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/nWSJfZ7LN2c\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n#5 \"正直者はすぐに死ぬ\"は前EPの表題曲。サビのハードなファズサウンドとの対比によって熱が渦巻き、でも非常に理性的にそれを統制しようとする、そんな入り組みが見える曲だ。そして裏腹か、いつものように自由に自由に動くベースラインがその理性の上っ面を撫でるように滑り落ちていくのだ。#8 \"サニーハイフレット\"は\"Undone\"のイントロを思い出すようなアルペジオが印象を牽引しつつ、「初めて買ったギターをなぜ捨ててしまったのか」という問いかけに頭がぐるぐると思考を重ね、ドツボにはまっていく。それらすべてを投げ捨てるようなアウトロのギターソロの力強さに少しだけ救われる思いを伴いながらも。#9 \"after dance music\"は\"rutsubo\"から、\"11月\"が帰って来たようなむき身な悲痛さが突き刺さる楽曲。サビ裏のベースが凄まじいことになっているのも聞きどころの一つだろう。#10 \"規則\"は三拍子の緩やかさに乗せて、ギターの一音一音の変化を丁寧に汲み取った歌メロが冬場の乾いた風を思わせる。\n<h4><iframe src=\"https://www.youtube.com/embed/p_WVhSME8qg\" width=\"450\" height=\"257\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n#11 \"跡形\"はもう、今の<strong>paionia</strong>の全てだ。何も言わず聞いてくれ。僕個人的な思いとしては、最近<strong>KIRINJI</strong>の\"進水式\"をめちゃくちゃ聞くので、全く同じ用法のコードワークが出てくるのが嬉しいポイント。そして、最後の曲である、#12 \"フォークソング\"。「親父が歌ったあの歌のせいで」「親父が弾いたあのギターのせいで」でも、どうしようもなく、今の自分がある。高橋の歌で、よく彼は「愛されて来た」という言葉を使う。それは事実であるだろうし、それゆえに多くの葛藤を彼は持って来たのではないかと思う。そうして膨らんだいろんな感情の膨張体の一端がこの曲だろう。\n\n&nbsp;\n\n2018年6月。<strong>paionia</strong>に再び帰ってこれたことを嬉しく思う。彼らの音楽は永遠に苦痛で、永遠に救いである。","artist":"paionia","album":"白書","albumImage":"1405","release":"20180606","trackList":"<ol>\n<li>バックホーン</li>\n<li>田舎で鳴くスズメ</li>\n<li>暮らしとは</li>\n<li>左右</li>\n<li>正直者はすぐに死ぬ</li>\n<li>the great escape only with love and great courage</li>\n<li>誰かのろまん指定都市</li>\n<li>サニーハイフレット</li>\n<li>after dance music</li>\n<li>規則</li>\n<li>跡形</li>\n<li>フォークソング</li>\n</ol>","amazon":""}
