{"id":1422,"title":"渦巻く熱気のかすめる、四隅の正鵠","author":3,"date":"2018-07-23 01:18:57","article":"今年は、<strong>KIRINJI</strong>が結成20周年の年らしい。さらに突っ込んだ話をするなら、<strong>キリンジ</strong>から、弟泰行が脱退し<strong>KIRINJI</strong>になったのは、2013年のことなので、<strong>KIRINJI</strong>としては5周年。いずれもメモリアルな数字に映るが、このメモリアルイヤーにリリースされたアルバムは、<strong>キリンジ</strong>時代から数えて13枚目。20という節目の数字をメモリアルだというのなら、13もなかなかに意味として濃い数字だと思うが、実際のところ、そういう揚げ足は割とどうでもいいくらいに今作はいいアルバムだと僕は思う。\n\nそもそも、<strong>キリンジ</strong>結成当時いいとこ4-5歳で、初めて聴いたのが去年である人間がいいアルバムだとかいうのもどうかと思うのだが、かいつまんで聴いてきたゆえに、（そしてそれゆえにほとんど曲を知らないアルバムも多い聴き方をしてきた人間が）逆にアルバム全編を通して滑らかに聴くことのできる今作は、なかなかに求めていた要素が含められている作品なのではないか。\n\n&nbsp;\n\nではまず僕が新体制（そもそも聴き始めた時すでに<strong>KIRINJI</strong>だったのに新体制がどうというのはずれているのではないか）を聴くに当たって何を期待していたのであろうかと考えてみるが、まずおそらくあったのは、逃れられない冨田恵一氏プロデュース時代の兄弟のバランス感を第三者が握っていたゆえに成立していたように思えるなじみやすさと、それを支えるゴージャスさ。そしてやはり僕が今の<strong>KIRINJI</strong>のスタイルに求めていたのは、おそらく<strong>堀込高樹</strong>ソロアルバム、\"Home Graund\"の延長線上の形で、しかしそれはなかなか実現されなかった。\n\n新体制<strong>KIRINJI</strong>になんとなく馴染めなかったところで大きかったのは、コトリンゴ氏が参加しており、陽の性質の強い声の彼女がしっかり歌う曲も多かったことに起因しているような気がする。もともと、自分と声質が似ていてなじみやすいという理由で弟をバンドに誘い、バンドを続けてきた彼であり、昔から自分の曲でも自分が歌う機会は少なかった。（もちろんソロアルバムは彼が歌っているが。）そのあたりの彼の思いとコトリンゴ氏の存在とが、化学反応を起こし、結果として新しい音楽が生まれていた。しかし、それは僕にとってはなんだかなじまないものであってしまった。\n\nそういった意味で、（feat.曲や弓木氏ボーカル曲もあるものの）このアルバムというのは、過去からの系譜を辿れば、再び堀込兄弟を歌の中心に据えたという意味で王道に回帰したのかなとも思う。\n\nソロアルバム一曲目\"絶交\"、新体制リード曲\"進水式\"、そして高樹氏の元にマイクが帰った今作一曲目\"明日こそは/It's not over yet\"。高樹氏は節目になると、特にひねくれた言葉を選び、婉曲し歌にする。僕は、そういった彼の根暗な部分がひどく完成された幸福な曲の上に乗る瞬間が大好きで、今作#1を聴いた時には思わず唸ってしまった。ファンファーレ的に鳴るラッパ、気前よく鳴るディストーションギター軽快に盛り上げた先の第一声が「明日こそは昨日よりマシな生き方したい」。この痛快な感覚はやはり高樹氏の節が効いている感じが気持ちが良かった。\n\n僕は昔のアルバムだと、初期の三作と、兄ソロアルバム、9th \"SUPER VIEW\"が好きなのだが、僕みたいな好みの人間には今作はザクリと突き刺さったのではないだろうか。初期の流し目で煽るようなニヒルさと若さ、\"SUPER VIEW\"の頃の音像のふくよかさとシックな味わいがうまく調和したのが今作なように僕は思う。#2 \"AIの逃避行（feat. Charisma.com）\"なんかはコラボ先もあってなかなか現代的な仕上がりだが、#3 \"非ゼロ和ゲーム\"や#4 \"時間がない\"の知性溢れる流麗さは、最近のどこか鬱屈とした印象を広げ放つような開放感がある。#5 \"After the Party\"は弓木氏の幼い歌声が高樹氏のボーカルと交えられた、妖しく危なげなミドルチューン。特にこの曲は、最近のR&amp;B、ソウルのリズムセクションに自分も取り組んでみたかったという本人の言もあり、ベタ打ち感の強いドラムに他の楽器が絶妙に緊張感のないリズム感で絡む、モタりの美の曲でもある。\n\n#6 \"悪夢を見るチーズ\"。僕はしばらく、夢見るチーズなんて、夢見る機械みたいでロマンティックだなと思っていたのだが、歌詞でも歌われている通り食べることで悪夢に誘われるチーズが正しい。まるで悪夢のようなうだつの上がらない音程のサビの気持ち悪さ、それが全体に牽引する気だるく酩酊的で、前後不覚のトラックに重なる高樹氏のチョイスする絶妙な現代日本語のチョイスの全てが悪夢的で、でもやはりそこに一滴落としたくなる清涼感があったのか、サビの終わりに一瞬訪れる\"綺麗\"な進行が素晴らしいフックとなる。#7 \"新緑の巨人\"はミニマルエレクトロ=ポストロック節に立ち寄りながらも、そこに<strong>KIRINJI</strong>節のJPOPメロディアスが注ぎ込まれた横揺れのダンスチューン。これら2曲はたった数秒入るだけの\"ザ\"といった感じのメロい<strong>KIRINJI</strong>節進行が小憎い。\n\nそして、#9 \"silver girl\"である。問題の。僕が勝手にそう思っているだけなのだが。僕はこの曲は、<strong>堀込泰行 + D.A.N、</strong>\"EYE\"への高樹氏の個人的なアンサーだと思っている。\n<h4><iframe src=\"https://www.youtube.com/embed/skAe0eBdpI4\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nこのなかなかにセンセーショナルな取り合わせでなおかつひどく沈み込んでいくようなグルーヴは泰行氏の歌声の新しい響きを生んだように感じて、なかなか聴いた時は衝撃だったのだが、僕はこの曲が、高樹氏がそれに対抗心を持って生み出したダウナーなダンスチューンだと思っている。この構図は思い出すものがあって、それはまさに、\"エイリアンズ\"から、\"Drifter\"が生まれた時のような、兄弟同士の譲れない意地の張り合いであり、まさかそれが10年越しに再び見られるとは思えず、なかなかに感慨のある思いでこの曲を聴いた。すでに聴き比べている人も多いかと思うが、ぜひこれは聴き比べてみてほしい。<strong>Kaede(Negicco)</strong>への楽曲提供で再び兄弟歩み寄ったように思えていて、やっぱり今だに対抗心バリバリな部分が見えたという部分も、僕がこのアルバムに感じた懐かしい印象を強く後押ししているのだろう、おそらく。なので結構この曲はこのアルバムの中でエポックメイキングな位置付けである。\n\n&nbsp;\n\nみなさんの好きなKIRINJI/キリンジのアルバムはどれだろう。それも違うだろうし、そもそも兄、弟どちらが好きかからもうかなり割れるだろう。いろんな意見を持った人が今作をどう聴くのかなかなかに気になるところである。\n\n&nbsp;\n\n今作のルーツを本人が語るインタビュー（<a href=\"http://mikiki.tokyo.jp/articles/-/18152\">KIRINJI 『愛をあるだけ、すべて』堀込高樹、全曲解説――バンド再出発から5年、〈バンドっぽくないもの〉が出来た理由</a>）があるので、それを正典として、本レビューを読んでいただけると幸いである。\n\n\"本題に入る前に、KIRINJIが先ごろ公開したリレー・プレイリストを紹介しておこう。冒頭の10曲はリーダー・堀込高樹の選。カシミア・キャットの煌びやかなポップ・チューンに始まり、大胆な刷新を遂げたレディオヘッドやN.E.R.D.、アート・リンゼイの意欲作を交えつつ、ヴルフペックにBJザ・シカゴ・キッド、ジ・インターネットと、ソウル／R&amp;Bの次世代が名を連ねている――\"\n\nの冒頭から素晴らしくアツいので。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/SnnHeBpeg40\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"KIRINJI","album":"愛をあるだけ、すべて","albumImage":"1423","release":"20180613","trackList":"<ol>\n<li>明日こそは/It's not over yet</li>\n<li>AIの逃避行（feat. Charisma.com）</li>\n<li>非ゼロ和ゲーム</li>\n<li>時間がない</li>\n<li>After the Party</li>\n<li>悪夢を見るチーズ</li>\n<li>新緑の巨人</li>\n<li>ペーパープレーン</li>\n<li>silver girl</li>\n</ol>","amazon":""}
