{"id":1436,"title":"白き病棟と黒い雨、静かに瞼を侵す","author":3,"date":"2018-09-03 01:34:39","article":"ウクライナから突如現れた、プログレッシブ/ポストブラックメタル、<strong>White Ward</strong>の初となるフルレングス。昨年の本作のリリースで、メタルを愛聴する界隈に大きな衝撃を与えたらしいということを、最近久しぶりにディスクレビューブログを徘徊していて知った。その評価も納得の名盤である。\n\nさて、2012年に<strong>Ne Obliviscaris</strong>が放った名盤、\"Portal of I\"が象徴的である、プログレッシブブラック/アトモスフィリックブラックの流れを踏襲した、流麗で構築的な長尺曲が並ぶ。また、その一方でメタリックというよりはブラッケンドハードコア方向に近い漆黒で残虐なギターリフやドラムのブラストは<strong>Deafheaven</strong>周辺のリスナーへの説得力も抜群だろう。\n\nさて、このバンド、そこいらの凡百の界隈バンド（どれくらいいるかわからないし、そもそもこのジャンルができるバンドはみんなすごいだろって気もするが）と圧倒的に差をつけているポイントがいくつかある。一つは、サックスがメンバーにいることによって醸し出されるジャジーさで、この辺りはポストハードコアにその要素を持ち込んだ、<strong>Stockades</strong>を彷彿とさせる。そして、もう一点。これは割と身もふたもないというか、当たり前の話なんだけど、非常にギターフレーズを始め、楽曲の構築のセンスがいい。粒揃いの各パートのリフをうまく緩急を持たせまとめ上げることにより生まれる壮大さは、活動歴の短さを感じさせない非常にハイレベルなもので舌を巻く。また、溢れ出る冷たい哀愁は、東欧という土地が生み出すものだろうか。北欧と東欧は音楽の中に近い冷たさを持っているように思うが、東欧はどちらかというとより土臭くて、まさに哀愁という言葉がよく似合う。強国ロシアの影響下に置かれ、人と人のぶつかり合いが陰を落としていた東欧の音楽は、どこか現実離れした幻想的さをまとった北欧のそれよりも自然と人間味を帯びてくるのかもしれない。そこらへんは詳しい人がまとめて欲しいです。\n\n&nbsp;\n\nさて、アルバムだが、いずれも構築美が光る中、特に白眉であるのが、#3 \"Homecoming\"と#5 \"Black Silent Piers\"。前者は、ダークなエレクトロニックの冒頭に絡む残響を引く歪んだギターに牽引されるシックな楽曲。足元を踏み固めていくようなミドルテンポは重く降る雨のように、黒い陰を色濃く落とし染め上げ、終盤の疾走からの怒涛のサックスソロ、静寂のピアノフレーズを挟んだ後のマジでかっこいいギターソロ（語彙力０）と最後までチョコたっぷりの贅沢さ。ギターソロは本当にかっこいいので聞いて欲しい。一方で後者はのっけから血管をぶっちぎるシューゲブラック風味のトレモロギター。終盤にかけてテンションを上げて行った前者とは違い、こちらはどアタマのスピード感でひきつけ、中盤は腰を据え、テンポを落とし歪んだアルペジオで聴かせる。曲の全般を通じてサックスの存在感が大きいのも特徴的。\n\nメタルっていうくくりって、どうしても曲調が似通ってしまう以上、どうやってバンドのカラーを出していくかっていうのは大事になっていると思うし、逆に言えばそこをクリアできれば名盤と呼べる音楽にぐっと近づく。そう言った意味で、非常に質の高いサウンドプロダクションと、一貫された哀愁と悲哀を絞り出す世界観、キレのいいギターリフとすでに受け入れられる土壌をしっかり持っていた彼らが一気にフリークたちにキャッチアップされたのも当然だろう。また、出身地がウクライナというのもよく響いたと思う。こと母数が多く、また細分化も激しいジャンルにおいては、そういった少数アドは耳に届くかどうかにシビアに関わってくるのだ。。。\n\n&nbsp;\n\n&nbsp;\n<h4><iframe style=\"border: 0; width: 100%; height: 120px;\" src=\"https://bandcamp.com/EmbeddedPlayer/album=1661160648/size=large/bgcol=ffffff/linkcol=0687f5/tracklist=false/artwork=small/track=1889787468/transparent=true/\" width=\"300\" height=\"150\" seamless=\"\"><a href=\"http://whiteward.bandcamp.com/album/futility-report\">Futility Report by White Ward</a></iframe><iframe style=\"border: 0; width: 100%; height: 120px;\" src=\"https://bandcamp.com/EmbeddedPlayer/album=1661160648/size=large/bgcol=ffffff/linkcol=0687f5/tracklist=false/artwork=small/track=725315622/transparent=true/\" width=\"300\" height=\"150\" seamless=\"\"><a href=\"http://whiteward.bandcamp.com/album/futility-report\">Futility Report by White Ward</a></iframe></h4>","artist":"White Ward","album":"Futility Report","albumImage":"1437","release":"20170512","trackList":"<ol>\n<li>Deviant Shapes</li>\n<li>Stillborn Knowledge</li>\n<li>Homecoming</li>\n<li>Rain as Cure</li>\n<li>Black Silent Piers</li>\n<li>Futility Report</li>\n</ol>","amazon":""}
