{"id":1441,"title":"地に馴染む橙と切れ間無き道に思いを馳せて","author":3,"data":"2018-09-29 19:21:52","article":"大阪のアンダーグラウンドで、ポストロック/エモの独自解釈を続け、ついにはインプロ的解放感と日本語歌唱に宿る土着的芳醇さが同居してしまったバンド、<strong>猿ダコンクリート</strong>の2nd mini。\n\nアマゾンの販売ページには、<strong>UNCHAIN</strong>、<strong>lego big morl</strong>、<strong>the brown</strong>などと大阪のインディーシーンを牽引してきたとあったが、なんとも鼻の奥がツーンとしてくるラインナップだ。ちょうどぼくが高校生の頃に聞いていたバンドの中で、なんだか「大人っぽさ、落ち着き」のようなものを感じていたこれらのバンドも、今思えば彼らの黄金世代であったポストロック/エモからの影響も甚だしく、自分がそれなりにそのジャンルを通ってきた後で思い返してみると、どのバンドも違った味わいが感じられてくる。\n\n&nbsp;\n\nさて、そんな当時のあらゆるジャンルがないまぜでせめぎ合っていたシーンの中に息づいていた彼らの音楽は、とても騒がしく、主張が激しく、それでもなぜか凛としている。これは<strong>Liaroid Cinema</strong>なんかを聞いた時にも近い感情を覚えた空気感だし、よく考えたら同郷か。とかくこの手のジャンルにおいて、ボーカリストがピンボーカルであった場合、やはり現れてくるのは演奏陣の色の濃さ。そしてそれを荒波とした時にいかに上手く乗りこなすかということだろうか。その手で挙げていくならやはり<strong>akutagawa</strong>や<strong>disordermade</strong>のような関東のバンドとも自然と比肩していくことになる。エモ/メロディック色が強いそれらのバンドと聴き比べた時に、彼ら<strong>猿ダコンクリート</strong>に感じるのはジャズに寄ったフィーリングで、それは<strong>tortoise</strong>や<strong>The Sorts</strong>を思い起こさせる緊張感であるとぼくは思う。\n\n特に#1 \"tibet\"は素晴らしいものがあり、期待感を海抜0mから煽る巻き弦の跳躍とミュートを組み合わせたギターワーク、物語性に富み、フレーズごとに描き出す情景の色を変えていく楽曲構成の妙。6分を超える楽曲の中で良くもここにこれをと、その配置と展開の妙に感情がこみ上げる素晴らしい発散とその裏でうごめく依然巻き弦中心のストイックなギターリフ。初めて出会った時にまさしく呆然としてしまうようなこの楽曲は、今でもその歌と言葉に力をもらいたい時に聞くし、その伸びやかで優しげな歌声も、やはり険しい山脈が帯びる霞がそのもののそれらしさを増すように、この演奏の中で歌われていなければならないのだという必然性を感じさせる。「物差しで小さい穴を掘り、種を植え、花を待つ」という言葉が雄弁に語る生命力とそれに寄り沿う感情の正体、この曲を聴いた時に全て清算されてしまった。\n\n&nbsp;\n\n「探し、見て、考え、選び、捨て、拾う」人の矛盾を孕んだ右往左往を絞り出すように叫ぶ#4 \"自分\"は常に脳を渦巻く一定のカタルシスが器から溢れる寸前のせめぎ合いを渡り続ける混沌とした楽曲。こちらはたった2分半の中でそれを全力で走り切る性急なエネルギーに満ちた曲で、雄大な風景を思わせる彼らの楽曲の中でも少し異質さをまとっている。そして、その異質さが、歌われる言葉にそれと知覚させるカドを生む。\n\n#7 \"夕日\"に描かれる状況は、遠く東南アジアの雄大で痩せた田園風景を思い起こさせる。昔カンボジアやタイで貧しい農業地帯を訪れた時の、生命が溢れているはずなのにどこか抑圧的に見えたその風景の寂しさを思い出させる、暖色の曲。唱歌のような大サビのメロディもそこにある個の息遣いが一つになって響いてくるような感覚を覚える。\n\n&nbsp;\n\nそれがそれであるための生命力を示し続けるのが、彼ら<strong>猿ダコンクリート</strong>という音楽なのだと聞くたびに感じる。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/rfe7xZeb9gw\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/Q-Po_dqUiWo\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"猿ダコンクリート","album":"空の下、足の先","albumImage":"1442","release":"20100210","trackList":"<ol>\n<li>tibet</li>\n<li>繰り返す</li>\n<li>矛盾</li>\n<li>自分</li>\n<li>Inter lude</li>\n<li>場所</li>\n<li>夕日</li>\n<li>カンボジア（acoustic ver.）</li>\n</ol>","amazon":""}
