{"id":1443,"title":"熱き瞼に入れ替わり、胸突く想いに立ち替わり","author":3,"data":"2018-10-13 20:13:58","article":"東京は新宿で確固たる地位を確立するライブハウス、新宿NINE SPICES。その首魁である藤村\"JAPAN\"洋平氏を中心に結成された、3ピースエモーティブパンク、<strong>SEMENTOS</strong>の1st mini。つい先日ライブを初めて見たのだが、その切れ味鋭くとてもうるさいギターとフックの効いたタイトなリフの数々、ダイナミックなドラムとクレバーに腰をくねらすベースのうねり。そしてなによりGt/Vo. 藤村氏のパワーに溢れたしゃがれ声とアクティブなパフォーマンスに胸踊らされた。まさにライブバンドとでも呼ぶべきヒリつくナマモノ感と、休むことすら許さぬハイボルテージな楽曲の数々には否応がなしに声が出る、手が出る足が出る。ライブ後に物販に駆け寄り彼らのアルバムを手にした。\n\n&nbsp;\n\n<strong>SEMENTOS</strong>から感じられるまだ見ぬ何かに焦がれ、駆け抜けるエネルギーは、やはり<strong>eastern youth</strong>、<strong>bloodthirsty butchers</strong>と並べてしまえばもはや陳腐さも出てきてしまうが、そう、あの頃の札幌の血。パンク、ハードコア、グランジ、そしてエモ。それらの要素を独自解釈的に、あるいは異所的に同時に生み出し、まぜこぜにしながら日本語ロックの極北を築いてきた、あの匂いがする。\n\n#1 \"群青の風\"は本作『群青』を牽引する青春の風。足がもつれるように、まろび出すように走り出した少年がふと足を止めた時の空の青さはいかほどのものか。スリーピースながら、音域の住み分け、フレーズの噛み合わせ、構成音に幅をもたせたコード感の妙で心細さを感じさせない厚みがある彼らの良さが良く表れている。\n\n#2  \"東京\"。東京と自分の曲に名付けたバンドは幾星霜。その数は知れずとも、その色々な東京に出会うために、彼ら彼女らが見ている同じだけど違う風景の色鮮やかさに目眩がする。<strong>SEMENTOS</strong>の東京には、潮風を含んだ渚の、湿っぽい見通しの良さがある。\n\n#3 \"水門\"。アシッドなアルペジオリフ、粘りと粒立ちのメリハリが良く効いたグルーヴィなベースに特徴付けられるこの曲は、どこか妖しげな前半パートと一定の着地を見せる後半パートとでその表情が変わるが、軋むようなひっかかりを耳の奥に残す一曲で、聞けば聞くほどになんだか絡め取られ、囚われるような心持ちがしてくる。\n\n#4 \"こんな夜は\"はこれまでのハードコアインフルエンスな楽曲から一転し、ローテンポで歌を聴かせるバラード。泣きをふんだんに聴かせたギターソロからのラスサビまでの流れにチクチクと涙腺を刺激され、自然と、塩みが薄めのサラサラとした落涙が起きる。\n\n#5 \"裸足の少年Ⅱ\"。〇〇Ⅱだとか、part.2だとかを見ると、個人的に思い出されるのは、WE ARE!、『TREATMENT JOURNEY』より、\"PAIN\"、\"PAIN part2\"のことだ。そんな思いを巡らせながら聞いていると、過去のデモに比べて録り音にカドがないこの感じ、『TREATMENT JOURNEY』の音源の感じを思い出させるなぁ、とか、意識して寄せてたりするのかななどと考えたりする。そんな脳裏で\"裸足の少年Ⅱ\"は、うだる夏を去来させる土臭い郷愁を語り、少年の頃のアルバムのように、色褪せた記憶の切り出しを迫る。\n\n#6 \"ミモザの花\"、ロー〜ミドルテンポの楽曲が続くその流れの最後を締めるこの曲は、実直な泣きのギター、サビの歌謡曲、JPOPめいた眩さも、その全てが00年代のヒットシーンを思い起こさせる、過去の棚上げした甘美さの集積だ。\n\nそして、#7 \"さようなら人生\"。収録曲の中でも最初期から存在するこの曲は、まさに初期衝動を思わせる情動が詰まっている。サビの叫びじみた連呼には吉野寿の面影も重なる、汗臭く、血の通った情動。まぁ何を言おうと書こうとも、こんな突き抜けるようなイントロギターがフロアから聞こえてきたら、そりゃタバコなんて吸ってる場合じゃないし、酒飲んで管巻いてる場合でもないんですよ。飛び込むしかないのだ！\n\n&nbsp;\n\n2010年代、子の子、孫の孫で何かと血の薄さが舌に触ることも増えた昨今だが、この血はとても熱いし、それはそれは濃いものだ。\n\n&nbsp;\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/UP5IbOciqzo\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe><iframe src=\"https://www.youtube.com/embed/E1BQjjRPEWk\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe><iframe src=\"https://www.youtube.com/embed/LFcZwpAiess\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"SEMENTOS","album":"群青","albumImage":"1445","release":"20180203","trackList":"<ol>\n<li>群青の風</li>\n<li>東京</li>\n<li>水門</li>\n<li>こんな夜は</li>\n<li>裸足の少年Ⅱ</li>\n<li>ミモザの花</li>\n<li>さようなら人生</li>\n</ol>","amazon":""}
