{"id":1453,"title":"全感覚を肯定せよ、平らき世の隅に埋もれるなかれ","author":3,"date":"2018-12-20 00:04:39","article":"大学生シンガーソングライターだとか、ネット界隈で話題の10代アーティストだとか、なかなかに生臭い文字が踊っている。今日は、インターネットでミュージックを鳴らし続けている、実体の知れない<strong>長谷川白紙</strong>という存在の音楽が形あるものとして世に出た日である。僕は<strong>長谷川白紙</strong>という人（ヒトなのか？正直概念的であまりピンとこない）が作っている音楽を確か去年に初めて聴いたのだった気がする。\n\nその頃、僕の周りでは、<strong>Flying Lotus</strong>に始まったBrainfeederな音楽の覇権が、<strong>Thundercat</strong>のヒットで絶頂を迎え、グルーヴという一つの音楽のキーを基調にした大きなムーヴメントが巻き起こっていたように思う。（リズムという面ではそのブームは<strong>菊地成孔</strong>周辺にも派生していった。）そして、グルーヴを飲み込んだ僕の周りの好きモノたちが次に手を出したのが、ハーモニーだった。僕にとってそのムーヴメントのきっかけは確か<strong>キリンジ</strong>で、JPOPに昇華された技巧的音楽の妙を、<strong>冨田恵一</strong>や時にはアニメソングやらに耳を広げていきながらのめり込んで行った。\n\nそんな中、僕の周りで\"ハーモニー\"をキーとしてやにわに盛り上がってきたものがあった。その一つがネガティブハーモニー理論をほろ酔いで朗々と話す、<strong>Jacob collier</strong>という若い音楽家で、彼はネットに投稿してきた色々な人のアカペラにゴリ押しでハモりまくって楽曲にしてしまうという、半ば大道芸のような技をして見せた。\n<h4><iframe src=\"https://www.youtube.com/embed/SM2nhLSeJXg\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nしかも、彼の作る音楽は、その精緻なハーモニーが彼の感性の跳ね周りのギリギリの整合性を保ち、人々を惹きつけるような、新感覚的でソウルフルなものであり、これはもはや今となっては多くの人の目に止まることとなった。そこには、根っこに宿る大衆性があったからであろう。\n\nまた、ハーモニーで僕らを大変に驚かせた音楽がもうひとつあった。それが<strong>長谷川白紙</strong>の音楽だった。\n\n&nbsp;\n<h4><iframe src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/336618266&amp;color=%23ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false&amp;show_teaser=true\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"></iframe></h4>\n&nbsp;\n\n僕の感覚に同時期に飛び込んできた<strong>Jacob collier</strong>と<strong>長谷川白紙</strong>。精緻な理論に裏打ちされた両者の音楽は、それでもかなり違った形で世に放たれていた。<strong>Jacob collier</strong>についてこのように書いたということは、<strong>長谷川白紙</strong>という音楽についてどう述べるかということなのだが、この音楽はひどく不安定で、爆発的で、性急で、屈曲した滅裂な指向性を持った物体Xであった。\n\nひたすらに個の中でふつふつと煮詰められ、継ぎ足され、延々と精神の火に晒され続けてきたとろみのある物体は、その表情を変えながら我々大衆の脳や耳をグズグズにしていく。それはまさに\"全感覚\"であり、音楽という娯楽形態の一つでありながら、それ以上の切れ味を持って何か僕らの体の一部分抉り取っていくような、エネルギーの塊だ。\n\nあまのじゃく同士がお互いを騙し合おうとするような音楽である。反発し合う音と音がつねに同伴して鳴り、性急で大きな工業機械の作業音のような多段的な情報に満ちたドラム、そこに由来不明なメロディが乗った時、説明の放棄を促す脳内物質の快楽があり、完全に理解がねじれる。きっと、ハーモニー＝たくさんの音階の音が重なり合う様が無条件に心を震わすのだという落とし所を僕は感じ、これはゴスペルのようだなと思った。\n\n僕は、こんな正体を保たない流動的な物体を吐き出すそれが、同じホモ・サピエンスであることに疑いを持ったし、だから、<strong>長谷川白紙</strong>という音楽は非常に概念的なものだった。<strong>John Gastro</strong>や<strong>HASAMI group</strong>がそうであるように、インターネットのヒトだったのだ。\n\nなので、そんな音楽がCDというフォーマットでパッケージ化されていて、TOWER RECORDS新宿店に並んでいる情景はとても不可解でなんだか難しい状況だった。不確定な存在が顕現しているような何かだった。\n\nそんなことを考えていたわけなので、冒頭に戻るように、大学生シンガーソングライターとか、ネット界隈で話題の10代アーティストとか、個に近づくようなアオリ文はとても生臭く見えたというわけなのだ。\n\nでも、その不確定さを楽しむのが僕の2018年のアクティビティとして大事なように思えたから、<strong>崎山蒼志</strong>くんのアルバムと一緒に買った。崎山くんを知るきっかけになったのも<strong>長谷川白紙</strong>だったことを覚えている。そう行った意味で僕の中でエポックな買い物だった。\n\n&nbsp;\n\nこの全感覚性はどのようにして世の中に浸透していくのだろう。永遠に着陸できない不時着の航空機のようなスリリングさは、この鉄の味がする現代に地に足をつけられるのだろうか。この感覚性をリアルタイムで体感できるのは2018年だけ。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/O77-6NXd9Pw\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"長谷川白紙","album":"草木萌動","albumImage":"1455","release":"20181219","trackList":"<ol>\n<li>草木</li>\n<li>毒</li>\n<li>它会消失</li>\n<li>妾薄命</li>\n<li>キュー</li>\n<li>はみ出す指</li>\n</ol>","amazon":""}
