{"id":1498,"title":"とおく、はやく、日々へと言葉を寄せ","author":3,"data":"2019-05-13 21:00:57","article":"大阪に端を発するパンク・アヴァンギャルドにおいてカルトである<strong>ボアダムズ</strong>。そのギタリストとして初期を支え、<strong>ROVO</strong>、<strong>MOST</strong>など数多くのバンドに参加、大阪アングラを支える難波ベアーズの店長でもある要人、山本精一がギターボーカルとして活動していたフォークロックバンド、<strong>羅針盤</strong>。彼をはじめとして、パンク、ハードコア出身のバンドマンが霧が晴れたようにして歌に心を傾ける、そんなさまを「うたもの」と呼称し、<strong>羅針盤</strong>はその一角とも表現できるだろう。もっとも、山本精一本人はバックグラウンドも多彩な上で一表現としてのこの音楽、という話もあると思うので、必ずしもそれは不思議なことではないのかもしれない。（<strong>go fish</strong>とかも同じ括りだと言えるのかな？）\n\nこの辺りの話はwikiとか、いろいろ詳しい記事があると思うので、割愛。\n\n&nbsp;\n\nさて、<strong>羅針盤</strong>という音楽だが、出会ったきっかけは友人のSNSへの投稿で、\"永遠のうた\"を知ったことから。ちょうどこの時期僕は、レッドブルが<strong>ボアダムズ</strong>について記事を書いているのを見て、仮にもバンド音楽にいろいろ関わって来たのに、そういえばここを通ってないなと気づき、興味を向けていたところであった。そこで、羅針盤→山本精一→ボアダムズという連結が果たされ、なんとも奇妙なタイミングだなと思ったのだった。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/5vxkukT4Qzk\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nこの曲は本当に凄まじくて、イントロから溢れ出る騒々しさ、インプロいギターとわけわからんくらい幸せなシンセ、そこから感じ取れる期待感や、言葉なくとも伝わりすぎる情景の描写力、それらを総合した多幸感に包まれ、まさに感情と情報の洪水。なおかつその歌唱のなんと心細く、素朴なことか。まさにフォークロックという言葉がふさわしいのではないだろうか。と数年に一度の衝撃が脳天を直撃したのだ。\n\nそこからは早く、全てではないものの初期中心に音源の収集を始め、それぞれを聞き込んで行った。そうした時に一番バランス感が素晴らしいと感じたのが、この、『ソングライン』というアルバムだった。『らご』には\"永遠のうた\"が、『せいか』には\"せいか\"があったように、各アルバムには顔があり、それがアルバム全体を引っ張り上げている。そのなかで『ソングライン』には\"がれきの空\"、\"ソングライン\"、\"羅針盤\"と顔が三つもあった。\n\n<strong>羅針盤</strong>の音楽にはひょうきんな音楽から、ひたすらに言葉少ない寡黙な曲など、様々な表情がある。これはその色鮮やかさを示す一方で、全体として聴き通す時に息継ぎが足りなくなる時もある。そんな中で、先ほど取り上げたような曲たちは、深い青に染められた沈み込むような没入感と穏やかさがあって、まさに息継ぎ、ここが穏やかな場所かと感じさせる安心感があり、これが三曲もある『ソングライン』はやはりアルバムとして特筆できる完成度だと言える。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/gugevFcZQOo\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n<strong>羅針盤</strong>の魅力はどこにあるだろうか。これは少し難しいかもしれない。なんというか、この音楽がライトなリスナーに伝わるかどうかは正直判断に困る。ライトなリスナーというのは、テレビを通じて伝わってくる音楽を、おもに日々のBGMとして生活しているような人たちのことで、例えば、アルバムの中でもシングル曲だけずっと聞くよ、みたいなタイプの人をイメージしている。では、一見さんお断り、わかる奴だけわかる音楽です、なのかというとそうでもないと僕は思う。僕は、前述したライト層は、音楽の耳触りの良さを大事にしているように思える。それは、昔の名曲とかを今時のシンガーが歌い直しましたみたいのが割と世の中に受け入れられていたりすることから感じるし（僕はこの手のものは、正直軽薄に感じる時もあってあまり好きではない）、また、実際に僕の親世代も、僕の好きな音楽をちょこちょこ聞かせるとまずくるコメントが、「歌が下手」「演奏がうるさい」などだったりするわけで、とかく、聴きやすさ、受け入れやすさというものは大事なのだと思う。\n\nそこにおいて、<strong>羅針盤</strong>というのは割と対極な存在に思える。（ここで一応謝っておきたいのは、僕は前述のすごくライトな楽しみ方が根っこにあって今に至るリスナーであるということと、羅針盤の音楽が作られていた頃にはせいぜい小学生ぐらいだったので、当時の流行の音楽の温度感はわからないということです。）山本精一の歌はすごく不安定で、穏やかではあるが「上手」ではない。演奏も結構音量は大きいし、曲もともすれば冗長とも言える。でも、その紡ぐような、言葉を静かに並べていくような歌い方の奥にある、滲み出る精神性だったり、各パートの演奏の裏に感じ取れる背景や個性の集まり故の複雑さ、それをまとめ上げて確実に「その時代」の空気を濃厚に描き出す音楽がそこにはある。それは、ある程度その背景を理解した時に初めて色鮮やかに見え、その魅力をより深く知ることができるのだ。最近アヴェンジャーズの最新作であり完結編（？）とされている作品が公開されているが、ここでよく流れてくるのが、「これだけ見ても悪くないが、やはり前段を全て見てからここに至って欲しい」という声。<strong>羅針盤</strong>の音楽もこれに近いものだと感じている。先ほど挙げた\"らご\"のミュージックビデオのコメントにもそんな話があった。拡散した音楽への趣味嗜好が煮詰まり、その人の背景を作り上げられる。まさにそんな時に出会った<strong>羅針盤</strong>は、ものすごく美しいものに見える、見えたのだ。\n\nもの寂しく抜けるような青空を、ある種の退廃とともに想起させ、そこに渡る鳥々の軌跡を思う。その視線の発信源である地上の人の暮らしを、常に褪せた空の色を背景に描き出す、このアルバムにはそういう静かな息遣いがある。#1 \"がれきの空\"の開放感、#6 \"波\"の広く沈み込むような温かさ、二曲合わせて15分の帰着点\"ソングライン\"、\"羅針盤\"まで55分の物語。積み上げた日々を思いながら、穏やかに聞いて欲しい。","artist":"羅針盤","album":"ソングライン","albumImage":"1499","release":"20000621","trackList":"<ol>\n<li>がれきの空</li>\n<li>サークル</li>\n<li>リフレイン</li>\n<li>しずかな場所</li>\n<li>ますら</li>\n<li>波</li>\n<li>ひとりのくに</li>\n<li>ソングライン</li>\n<li>羅針盤</li>\n</ol>","amazon":""}
