{"id":1508,"title":"djentはまだ終わらなかった、新世代へ進む道しるべとして","author":3,"date":"2019-07-22 21:00:57","article":"地味に久しぶりです。レビュー書きます。\n\nさて、今回は<strong>Unprocessed</strong>の紹介をしようと思います。ドイツが誇るプログレッシブメタルコアもといdjent新時代の旗手と呼ぶにふさわしい実に\"gifted\"な若者たちです。\n\nそもそもなんですが、djentっていうジャンル自体がかなり消費され疲弊されてきている感があります。ジャンル自体を作るきっかけとなった<strong>Periphery</strong>は直近こそ少し戻ってきたものの2nd以降は基本的にメタルコア強化路線。<strong>Born of Osiris</strong>も最近はどうなの？って感じだし、我らが<strong>Monument</strong>は今でもdjent頑張ってくれてるけどうーん。djentに限らず、10年代を率いてきたたくさんのプログレッシブメタルコアたちが少しずつ苦しくなってきた昨今。<strong>The Faceless</strong>はマイケルキーンが尖りすぎてて完全に悲しい感じになってるし、滅茶苦茶期待されてた<strong>The HAARP Machine</strong>も、新譜出すぜっつって公開したMVがどっしりがっちりした1st路線を期待してたファンからすると物足りなかったのかコメント欄に大量に物申され音沙汰がなくなり。<strong>Animals As Leaders</strong>は一人で完全に別次元へ進んでるし。\n\nそろそろみんな頑張ってるけど何かしら新しいテコ入れがシーンに入らないと結構空気が悪いぜ、でも若手はchug chugしたいだけでパッとしないしずば抜けたのがいねーよー。\n\nなんて僕は思ってたわけです。こういう風に思ってた人はそこそこいるんじゃなかろうか。\n\n&nbsp;\n\nで、最近とあるバンドの名前をよく聞くようになったんですね。それが<strong>Unprocessed</strong>でした。確か新譜のプロモーションがYoutubeに出てきて、僕はそういうプロモーションが苦手なので（ポルカドットスティングレイとか、ヨルシカとか、そういう感じの売り方をしている音楽がなんか苦手なんです。）スルーしてたんですが、結構みんなツイッターで噂してるんですよ。そんなもんだから、一回聞いてみるかと思って聞いたのが#2 \"Haven\"。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/0lya1-odrnU\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\nあー、これは、やっちまったなと。こんなやばいバンドがいたの全然スルーしてたぞ俺はと。\n\nそもそも、この貼ってあるライブ映像見たらわかると思うんですがみんな上手すぎて引く（未だにアテフリを疑っている）。そして、ピンボじゃなくてギタボっていうのも新世代感がありますよね。ギタボのマニュエルとドラムのジャンが結成メンバーで、そこからメンバー変えながら今の形に落ち着いているんですが、まずマニュエルが本当\"gifted\"と言わざるを得ないんです。しっかりとドス効いたデスボかましながらもダンディーなクリーンボーカルもいける。そして何よりギターが超上手い。そもそもdjent周辺のギタリストはみんな上手いんだけど、明らかにその中でも上手い。上手いというのは技術的な意味以外にもフレージングのセンスとかもそうで、ギターソロが何曲入れられていようが全然嫌味がない。そして、もう一人このバンドの核になっていると感じるのがベースのデヴィッド。Dingwallのイカした5弦ベースを縦横無尽に唸らせ、多彩なテクニックからフレーズを打ち出しバンドを下支えする。演奏もアグレッシブでしっかり魅せているあたりもポイント高いです。彼はすごく<strong>Periphery</strong>の（今は実質元Peripheryなのかな？）アダムを彷彿とさせますが、そもそも使ってるベースもアダムシグネイチャーなので多分それで正解でしょう。\n\n機材の話は<a href=\"https://toy-love.hatenablog.com/entry/2019/06/26/004239\">きになるおもちゃ</a>に記事があります。マニュエルのギターが基本的に安ギターしかないと聞いてもう勘弁してくれと思いました。それであの音を出すな。\n\nさて、楽曲なのですが、まずは先ほど紹介した\"Haven\"。これが本当にかっこいいですね。冒頭のブラッシングを織り交ぜたフレージングから既に只者ではない雰囲気が漂ってくるわけですが。彼らは良くも悪くもdjentの象徴的な音であるカチャカチャしたブラッシングをすごく積極的に使ってきます。あと、これまた特徴的な8弦を鳴らした時のビキビキ尖った緩んだ低音。この手のジャンルはともすると低音弦中心のdjentリズムのリフ繰り返しで退屈、とか逆に高音弦弾きすぎて重さが足りないよーみたいなことになるんですが、彼らはしっかりそこをメリハリつけながら出すので聞き飽きないんですよね。そして、彼らそもそも滅茶苦茶djentが好きなので、この曲の中盤にはdjent的音楽の醍醐味とも言える拍とれない系ブレイクダウンを入れてくるんですが、それがマジで痺れる。よくもこんなフレーズ思いついたなと。そして、テクニックがあるから恐れずできることなんですが、積極的にギター以外の楽器が抜けてギターがキメフレーズを独奏、みたいなのもガンガン盛り込んできます。楽曲は6分超えててかなり長い部類なんですが、目まぐるしいフレーズの変化とこういった緩急の付け方のうまさで全く飽きずに聞けるんですよね。\n\nそして、続く\"Ghilan\"も素晴らしい。\n<h4><iframe src=\"https://www.youtube.com/embed/YAz2doU7rFk\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n現行のdjent系バンドで一番かっこいいブラッシングが聴ける曲です。高速3連ブラッシングの多用でASMR的耳触りの良さすらもたらすフレーズに合間を縫って鉄球を落とすように5弦を震わせるベース。なんというか「それ」を感じさせるものを露骨に盛り込んでしまうと露骨に盛り込んだ感が出てダサいなと思ってしまうことがあるんですが、彼らは本当に構築力でそんな意見を完全に黙らせる腕力がある。滅茶苦茶露骨に<strong>Born of Osiris</strong>なこの曲のギターソロも全然いい。オマージュとして全然いい。\n\n正直この2曲を聞いてくれれば完全にこのバンドの信用を勝ち取ることができると思っているので、これ以降の楽曲の紹介は省きます。この2曲がハマればこのアルバムは問題なく通せます。何周でも。\n\n&nbsp;\n\nそして、こんなかっこいいバンドがプログレッシブメタルコア総本山とも言えるアメリカからではなくドイツから出てるっていうのも新世代的サクセスストーリー感あって燃えないですか？\n\nそして8月には新譜が出ます！\n<h4><iframe src=\"https://www.youtube.com/embed/s8V5VtMCDV0\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nよりストイックなクリーンフレーズを多用して機械的要素を持たせながらもボーカルのメロディラインはより有機的に。東洋メロディまで盛り込んで一体どうするんだ。これは期待していいやつだと思います。楽しみですね。\n\nあとやっぱベースの弾き方がかっこいいなー。","artist":"Unprocessed","album":"Covenant","albumImage":"1509","release":"20180413","trackList":"<ol>\n<li>Covenant</li>\n<li>Haven</li>\n<li>Ghilan</li>\n<li>Malleable</li>\n<li>Millenium</li>\n<li>The Division</li>\n<li>The Mirror</li>\n<li>Meridian</li>\n<li>Exhale（feat. Vincent Schmitz）</li>\n<li>Exeunt</li>\n</ol>","amazon":""}
