{"id":1533,"title":"瞳持つものへ、見据える先を描き、祈りよ胸にあれ","author":3,"data":"2019-09-03 21:00:53","article":"東京を拠点に活動する、4人組ポストハードコアバンド<strong>Primacasata</strong>。\n\nかつてこのブログでも彼らの初期音源を取り上げた。それから1枚のシングルをリリースしたのが2015年の秋。それ以降、bookshelf vol.3にも出演してもらった2017年、そこから2年。ペースは変わりながらもその存在だけは常に示していくれていた彼らも、少しずつその動きを緩やかにし、気づけば時間も経っていた。消えることはない火を思いながらも時間だけは過ぎていくもので、また彼らを見ることはできるのだろうかと若干脳裏をよぎる不安もあった。音楽にとって始まりと終わりは自然で突然なもので、どこにでも平等に存在している可能性としてそれは常にある。\n\nしかし、彼らはその出口に見えたであろうわずかな眩しさを目指して再び現れてくれた。しかも新しい音楽を携えて。\n\n2019年8月31日、彼ら<strong>Primacasata</strong>が新メンバーとしてギターを迎え、5人体制での初めてのライブを行った。そのときに発売されたのが『Priscilla - EP』。待つ人にとっては万感の思いである今回の音源を、僕は改めて多くの人に伝えたいと思ったのでこうして文字を書いている。\n\n&nbsp;\n\n初期の彼らにあったのは言うまでもなく日本に芽吹いた激情の血を感じさせ、それを知るものの血を沸かせるようなエネルギッシュで多段的なポストハードコア。そしてそこに伸びやかに力強く乗るボーカルライン。それから時を経て、今回リリースされた彼ら３枚目の音源は歌の力（言葉として述べるにはあまりに陳腐な言葉だが、歌の力でしかない。）を研ぎ澄ませ、メロディに寄り添うように絡み合う演奏の注意深さと思慮深さ。進む先を見据えた者が、その形をなぞるようにして編み上げられた一つの形。\n\n今の彼らに僕が初めて見た時に感じた、走り出した汽車のような熱量、勢いがあるのかといえばそれは違うと思っている。それはもちろん悪い意味ではない。もう彼らは自分たちで石炭を加え、炉を炊き、火を強め、線路に噛み付いて進み出したのだ。まっすぐで映り込むものでその輝きを変える瞳たちを湛えて。\n\n&nbsp;\n\n#1 \"85\"は既にいくつかのライブで演奏されていた楽曲で、耳にした時に思い当たる人も多いだろう。静かなアルペジオから幕を開ける期待感に目を閉じ、それを包み込むように紡がれる歌は人肌の温もりの優しさを宿している。「明日を見失いそうで泣いていた」小さな子どもが一歩ずつその足を前に進めるようにして、そしてみんなに遅れまいとまろび出るにして駆け出す様が脳裏によぎる。切なくて叫び出す直前の吐露にも思われる歌が突き抜け、焦燥感とそれによる歩み出しを穏やかに肯定するようなこの曲は、多くの人の心の芯にある、熱量のあるそれを疼かせ、今すぐにでも走り出させるようなまっすぐで朱い瞳を湛えているのだ。\n\n#2 \"Priscilla\"は残響するギターの色合いに確かに厳しさを湛える吹雪の中の一節。今までの彼らから一歩踏み込んだ、分厚い音の壁は、時折現れる張り詰めた氷のようなアルペジオの、その透明度をより一層ギラつかせ、反射する。突然訪れる暴風に身体をさらわれながらも、その二つの足で確かに根を張りまっすぐと未来を見据えるような、蒼い瞳の歌。\n\n#3 \"海の向こうで\"。少しずつ明けの胎動がその音を大きくする波打ち際で、刺す空気が目に沁みる中、おぼろげに歪んだ先の確かな形を見据える。楽器たちの立体的な関係性は情動的に姿形を変え、時間の移ろいの時々に構築し、発散し、一つの詩のように不確かな約束を紡ぐ。そして全てを代弁するかのように雄弁に語るギターソロの伸びやかさに、白く発光する、大きな未来を移した澄んだ瞳を確かに見たのだ。まだ続いていく確かな未来の歌だ。\n\n&nbsp;\n\n僕は再び彼らの音楽に巡り会えた嬉しさにいても経ってもいられず、こうして文章で伝えることを選んだ。彼らの発する熱量が多くの人に拡散し、それはまた新しい火種を産み、後押しを続ける。ずっと続く熱の伝播が、一人でも多くの人を勇気付けてくれるように。\n\n冒頭に述べた「ポストハードコア」という型ハメはもはや役目を終えた。これはただただ、まっすぐな音があるだけの、音楽だ。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/y7oUdVVhaSk\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"Primacasata","album":"Priscilla - EP","albumImage":"1534","release":"20190831","trackList":"<ol>\n<li>85</li>\n<li>Priscilla</li>\n<li>海の向こうで</li>\n</ol>","amazon":""}
