{"id":1576,"title":"木々のリフレイン、張り詰める寓話の深緑","author":3,"date":"2020-01-27 02:56:09","artist":"Agnes Obel","album":"Citizen of Glass","albumImage":"1577","release":"20161021","trackList":"<ol>\n<li>Stretch Your Eyes</li>\n<li>Familiar</li>\n<li>Red Virgin Soil</li>\n<li>It's Happening Again</li>\n<li>Stone</li>\n<li>Trojan Horses</li>\n<li>Citizen of Glass</li>\n<li>Golden Green</li>\n<li>Grasshopper</li>\n<li>Mary</li>\n</ol>\n&nbsp;\n\n&nbsp;\n\n&nbsp;","amazon":"","content":"最近、ネットフリックスでアニメや海外ドラマを見ている。僕は基本的に仄暗くて、湿っていて、画面が美しいものが好きなので、そういうヨーロッパに点在してそうなドラマや映画を探すのだが、そんな僕にネットフリックスがサジェストしてきたのが、ドイツのDARKというドラマだった。\n\n結論からして、これが実に僕好みでまんまとはまってしまい、日々少しずつ見進めているのだが、この作品の特筆すべきところは、サウンドプロダクションの妙であると思っている。劇伴一つとっても、挿入される一曲一曲を見ても、実に作品の空気感をうまく膨らませる秀逸な選曲だ。\n\nそんな中でシーズン1の3話、少年が知っているはずなのに身に覚えのない森を歩く、孤独で不安定な場面のバックに温かみのある歌声がほのかな絶望感を持って鳴る、とある挿入歌が非常に耳に残った。\n\nそれが今回紹介する、<strong>Agnes Obel</strong>。本作の2曲目に収録されている、\"Familiar\"だ。\n<h4><iframe src=\"https://www.youtube.com/embed/32kYH6XZrIo\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\n<strong>Agnes Obel</strong>はデンマーク、コペンハーゲン出身の女性シンガーであり、今回紹介するのは彼女の3rdアルバムとなる。\n\n本作は、主にアコースティックでクラシカルな楽器群によって形成されており、それがシネマティックでレトロな印象を強める。重厚な弦楽器の鳴り、シンプルながら不穏さを内包するアルペジオフレーズのリフレインやたおやかなピアノ。これらの要素を主軸としながら、そこに包み込むような穏やかさをまとった彼女の肉声が重なり、全体を輪郭をぼかす霧のようなリバーブが覆う。\n\n彼女の音楽は、ヨーロッパの土着的な風景をよく反映した、いわばヨーロッパのカントリーミュージックの様相を呈しているように思う。カントリーサイドを描き出す時、そこには日常に寄り添う巨大な自然物に対する畏敬の念や畏怖の念が、神話性を持って投影されると僕は考えている。例えば日本においてはそれは急峻で鬱蒼とした木々の集まりであり、その風景にはy軸、つまり、高さが表現について回ると思っている。普段多くの日本人は意識しないが、日本に訪れた異国人にとって日本の川が滝に見えるように、日本という国はひどく急峻な国土を持った国で、我々にとって、多くの場合森は見渡すものではない。標高差が大きくて見通せるものではなく、見上げるものの印象が強いということだ。それはすなわち自然そのものを「見上げる」ことになり、日本人はどこか自然に対して超越的な視線を送る。\n\n一方で、ヨーロッパ諸国は大陸の中の一国であり、もちろん全てがそうではないものの、国土が比較的平らである。そこには平坦で延々と続く木々の並びがあり、果てし無い奥行きと単調な木々のリフレインが方向感覚を失わせる。彼らにとって、自然とは「見通そうとする」ものであり、それは反転して見通せない不安も内包する。身近な自然＝森とはそういった危険さ、邪さを孕んだものに見えているのではないだろうか。超越的でヒトとかけ離れた神話性ではなく、ヒトに対するある程度明確な害意を含んだ、寓話性を持つのだ。冒頭のドラマ、DARKにおいて、森は物語の中核を担う要素だが、間違いなく、意図を持って森自体にオブスキュアな圧迫感、仄暗さを持たせて描いている。\n\n<strong>Agnes Obel</strong>の描き出す音楽には、そういったヨーロッパ目線での自然そのものに潜む寓話性、畏怖が色濃く描かれている。DARKの挿入歌である\"Familiar\"はまさにそんな一曲で、アコースティックなアルペジオは方向感覚を失わせる単調な木々の並びを表現し、重厚な弦楽器はそこに厳かで仄暗い、重い空気を加える。そんな霧が立ち込めるような世界の中を一人歩いていくのが、彼女の歌なのである。そしてこの曲ではバリトンボイスの男性ボーカルもフィーチャーされているが、これが加わることによって、彼女が描き出す世界は、彼女以外の意思も介在する場所、つまり閉じられた安寧の外であることを示す。曲を通して、包み込まれるようでありながらも、気を許せないような緊張感が一貫してあるのは、そのような思惑を持って各要素が組み込まれているからではないか、というのが僕の言説。\n\n#6 \"Trojan Horses\"では、様々な歌唱法での彼女の歌声を残響を持って重ね合わせることで、森の奥、息づく種々の生命の存在の主張を反響させ、幻想的な美しさを描き出す。\n\n一方で#8 \"Golden Green\"では輪郭のはっきりしたマリンバでのアルペジオが楽曲を一貫して牽引し、そこに生命力の表現を感じる。\n<h4><iframe src=\"https://www.youtube.com/embed/WRLVINLlEVE\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\nとかく彼女の音楽は描写的で、幻想的。そしてそこにはヨーロッパにおけるカントリーサイドへの仄暗い視線が内在しており、まさにそれは生まれついた土地（国、地域という意味での）と彼女の今まで吸ってきた空気がそうさせているものである。そういったものはやはりそこでしか醸成されない美に基づいて生み出されていて、そういう異邦のものを聴いた時、自分の中で感性に作用してくるのがわかる。\n\n異国の穏やかな後ろ暗さに浸りたい時に。"}
