{"id":1579,"title":"長閑に漂う情景と、剽軽な喧騒のミュージック","author":3,"data":"2020-02-09 21:00:09","article":"cllctv.主催のイベント、bookshelfに来てくださってる方々はその名前を知っていることかと思う。名古屋発、ファニーに鳴らすにひねくれポップバンド、<strong>ophill</strong>が満を辞してのアルバムリリースとなった。\n\n彼らとの出会いはおおよそ3年前。bookshelf vol.2を企画した際に、このレビューサイトのもう一人のライターであるshijunが彼らを見つけ、企画に出演してもらったというのが始まりになる。僕はその時まで寡聞にして知らず、ハポンで初めて聞こえてきた確信的な音のゆらめきと全体を包み込むような重厚の盤石さに、全くもって脱帽したのであった。\n<h4><iframe src=\"https://www.youtube.com/embed/LQRJaAkiMvA\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\n彼らの音楽に横たわる熟練さには、彼ら自身の音楽遍歴の長さが確かにあり、「Death Cab For Cutieが出てくる以前」からのインディーロックを知り、リアルタイムでそこに触れていたからこその説得力がある。音楽というのはどう頑張っても、それをリアルタイムで感じていた見ていた人たちが作り上げるものと、後から追いかけるものとでは横たわる文法がわずかに異なる。その結果、それぞれがそれぞれでしかないアウトプットを作り出し、もちろんどちらがより良いというものではないが、やはり過去に夢を見て今の音楽を聴く僕のような人間にとって、リアルタイムの空気感を今に引用してくれる彼らの音楽は尊敬であり羨望の対象である。\n\n本作は過去のデモ音源の再録を含みつつ、ライブでもお馴染みとなりつつある、#1 \"am5\"、#4 \"desert song\"、#6 \"UFO for you\"を新規音源化した、6曲入り。新規音源化が嬉しいのはもちろん、再録曲も新規録音でより表情を豊かにした充実のアルバムだ。\n\nアルバム全体の録り音、ならびにミックスがまずもって秀逸だと感じる。<strong>ophill</strong>の若干の内向的さをもった音楽が、デッドな鳴りのドラムと角の落ちた暖色を思わせるミックスで見事に描き出されており、この音源を聴いた時、まさにこれこそが<strong>ophill</strong>の音源だ！とかなり嬉しくなった。USのインディーバンドなんかが誰かの家でライブをしているような、そんな高揚感とDIY感が内包されているように感じた。そして、弦楽器の主張がはっきりしているのも個人的に好みで、特にベースの存在感などは<strong>Weezer</strong>『Make Believe』収録のライブ音源を思わせる生感でかなりグッときた。（僕はベースの存在感について話す時、いつもMake Believeの話をする気がする。ちなみにこれは友人の受け売りである。）\n\nそんな盤石の録り音をもって収録されたのは、6曲37分の長尺を中心とした、日本語オルタナティブ。\n\n#1 \"am5\"は、明けていく朝を眺めながら一人進む、長閑で豊かな時間を思う曲。弾き語り的なシンプルなアンサンブルで歌い出されたのち、中盤に訪れる透き通ったアルペジオが、冷たい空気を吸い込んだ深呼吸のような、心境、空気の移り変わりを感じさせる。そのアルペジオはどこまでも果てないように伸びやかに進み、やがて周囲が騒々しさを増すとともに、人の生活が動き始める朝の到来を思わせる大きな音の洪水を持って一つの終着点に至る。何事もないかもしれない明朝を叙情的に描き出す、彼ららしいオルタナティブと言えるだろう。\n<h4><iframe src=\"https://www.youtube.com/embed/Uv6ob4Qd-p0\" width=\"450\" height=\"258\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\n#2 \"急行待ち\"は、うろんなアルペジオがどこかおぼつかない足元を思わせるような感覚で、ここに描かれるのも「急行待ち」という、急くことをしない穏やかな日常の切り出しだ。そこには何の事は無い日常的な景色に結論のない思いを巡らせるような、内省的な文章が詩として乗せられており、その全てを持って彼らの音楽の人情を物語る。\n\n序盤2曲に描かれるのは、彼らの叙情性であったが、やはりファニーなポップを名乗る彼ら、ひょうきんさを漂わせ、力んだ肩を飄々と透かしていくようなポップソングについても語るべきであろう。\n\n#3 \"3000mile\"や#4 \"desert song\"では、不協和音を交えたニヒルなギターリフが耳に残るだろう。右側からは騒々しいファズギターやワウギターが飛んでくるし、ベースもここぞとばかりに粘りのあるフレーズで存在感を主張してくる。そんな方々からの主張を押し込みながら、楽曲に生活感を加味するVo/Gt. 川上氏のメロディセンスはさすがの物。芯の通ったメロディがあるだけで、こんなに不穏なのに至ってファニーに聞こえるのだ。\n\nこれまでに比べてなんだかストレートなギターが聞こえてきたな？と思ったらそれは#5 \"SSW\"だろう。歌うたいの一喜一憂悲喜こもごもを歌にして歌う、そんな姿を飾らずに描く曲で、ファニーなだけでなく、ストレートに伝わるこれだけのポップスが描き出せる彼らの力を感じることができるだろう。最もこの曲でも喧騒なファズギターは健在であり、それがまた<strong>ophill</strong>であると感じさせるのだが。\n\nアルバムを締めくくる、#6 \"UFO for you\"はタイトルのダジャレそのままに、今作の中でも突き抜けたひねくれソング。叙情性、ポップさ、その両方を存分に聞かせてくれたこれまで5曲を流しめに見ながら、でもやっぱり俺らはファニーだしひねくれだぜ、と言わんばかりのひょうきんさを見せつけてくる様には当然笑みも溢れる。ライブでもこんなひねくれソングをのびのび演奏するメンバーに自然と周囲も笑顔になる、そんな様子を見かける。ライブでの熱量も存分に音源にパッキングし、<strong>ophill</strong>の音楽を、これを持ってもう一度聞いてみなよと言わんばかりの力強さ。自然と2週目の再生に向けてカセットを裏返したり、再びプレーヤーの再生ボタンを押させる、そんな一曲だ。\n\n&nbsp;\n\n今作はgalaxy trainよりリリースとなり、デジタル、CD、カセットと各種媒体取り揃えで、全国のインディペンデントショップ、ディストロ等で大展開。ぜひ耳に止まった人は手に取ってみてほしい。UFO4Uで検索！\n\n&nbsp;\n<h4><iframe style=\"border: 0; width: 100%; height: 120px;\" src=\"https://bandcamp.com/EmbeddedPlayer/album=2594934503/size=large/bgcol=ffffff/linkcol=0687f5/tracklist=false/artwork=small/transparent=true/\" width=\"300\" height=\"150\" seamless=\"\"><a href=\"http://galaxytrain.bandcamp.com/album/ufo4u\">UFO4U by ophill</a></iframe></h4>","artist":"ophill","album":"UFO4U","albumImage":"1580","release":"20200201","trackList":"<ol>\n<li>am5</li>\n<li>急行待ち</li>\n<li>3000mile</li>\n<li>desert song</li>\n<li>SSW</li>\n<li>UFO for you</li>\n</ol>","amazon":""}
