{"id":158,"title":"北から訪れた手紙、異邦の子守唄","author":3,"date":"2015-07-03 21:00:49","article":"イギリスはブリストル在住の日本人女性シンガーソングライター、Yuka Kuriharaのソロプロジェクト。\n\nニューアルバム\"Spinal Reflex\"のループ素材をフリー配信したことでも記憶に新しい、\"Aureole\"の森大地の率いるkilk recordsからのリリースであり、彼女もその中で\"Melodipue\" などのボーカリストとして活動し、\"Ferri\"、\"cellz cellar\"などkilk recordsの他のアーティストにもゲストボーカルとして精力的に参加していた。同じくエレクトロ、ポストロック、アンビエント系ジャンルの気鋭のアー ティストたちを集めるレーベル、Virgin Babylon Recordsと比べるとkilk recordsの音楽には安らかで暖色、童話的な雰囲気が共通しているように思われ、このアルバムにもその空気感はしっかりと伝播している。\n\nク ラシカルで壮大なオーケストラサウンド、穏やかなアコースティックギターとセンシティブな鍵盤の融和するフォークトロニカ的手法のサウンドにしんなりと馴染む、透明感を失わないながらも芯の強い歌声は、強いはずなのにどこか儚げで、日本人女性の持つ美を表しているかのようだ。そんな彼女の音楽には、ブリス トルと北欧音楽の血が色濃く流れ、そこに加わるトリップホップへの傾倒や、Tim Buckleyの爪弾くアルペジオのようなアシッドフォーク色も漂い、僕らを霧深い童話の森の奥深くへと誘う。\n\n&nbsp;\n\n例えばこんなお話はどうだろうか。\n\n&nbsp;\n\n#1 \"Isobel\"\n\n森の入り口に佇む朽ちた教会、絡む蔦とそこに巣作る小鳥たちが穏やかにさえずる。しかし、そこから見える森の奥深くは暗く、先は見えない。しかしあなたはそこにきらめく何かの輝きに魅せられ、森の中へと足を踏み入れる。\n\n&nbsp;\n\n#2 \"Inner Stream\"\n\nそうしてあなたが足を踏み入れた黒い森は、確かに薄暗いが、穏やかに木々がそよぎ、その葉で音楽を奏でる。そこは神話の世界の入り口のようでもあり、静謐としてゆっくりとした時間の流れる場所だった。そんな中であなたはまどろみ、気づけば眠ってしまっていた。\n\n&nbsp;\n\n#3 \"Retrospect\"\n\n眠ってしまったあなたは昔のことを夢に見ていた。幼いころ、自分の間近に見えた床板の木目、割ってしまったティーカップ、囁きかける声と曲線的な視線。どこまでが本当に自分に起こったことなのか。どこからが空想なのか。夢の中で交わる空想と過去は渦を巻き、あなたに数多の方向から呼びかける。\n\n&nbsp;\n\n#4 \"Silence\"\n\nどれほど眠っていたのだろうか。傾いていたはずの日はどうやら一度沈み、また登ってきたところのようだ。朝霧の冷たさに目を覚まされながら、あなたがたどり着いた一つの泉。そこの水はひどく澄み渡っており、冷たく、まるでこの世のものではないようだ。ますますあちらとこちらの境界は揺らぎ、思考は霞んでいく。\n\nあなたをこちらへ呼び戻したのは、水を求め来た牡鹿の足音だった。\n\n&nbsp;\n\n#5 \"Songsinmyhead\"\n\n牡鹿の黒く深い瞳はあなたの頭の中へと問いかける。どうしてここへ、何を求めて、どこへ行くのか。それは決して咎めているようではなく、ただ、穏やかで、純粋だった。不意に心に痛みが走る。何か忘れていた感覚があなたの胸中を駆け巡る。自然とこぼれ落ちたその雫は、一体いつぶりに流れたものだろうか。\n\n&nbsp;\n\n#6 \"Orion\"\n\nあなたはより森の深く、もっと暗く、根源へと誘われていく。さっきまで朝だったはずだ。いつの間にか辺りは夜のようで、色とりどりの光を放つ羽虫が、あなたの周りを飛び交い、彷く先を照らす。あなたが取り戻しかけた何か、それに誘われているような気がして足が止まることはなく、いつの間にかあなたは駆け出していた。\n\n&nbsp;\n\n#7 \"Nome\"\n\n駆け出すあなたの目からは大粒の雫が零れ落ちる。次々と。心の痛みがあなたの背中をまだ押し続ける。\n\n突然だった。視界が開け、眩しい陽の光が目に入る。思わず足を止め、眼を細める。深い森の中にぽっかりと空いた穴のようなその場所にあったのは一つの墓標。その名前に見覚えはない。しかしあなたは全て思い出していた。もう心をせき止めるものはない。\n\n&nbsp;\n\n#8 \"Garden\"\n\n目尻を赤くしながらも泣きやんだあなたの心の霧はもうない。ぽっかりとした空洞もふさがった。ただ残る懐かしさと気恥ずかしさにあなたは立ち上がった。森の隙間に広がる庭。墓標に編んだシロツメクサの花輪を掛け、あなたは一度だけ手を振り踵を返し、来た道を再び辿る。森はもう暗くない。なぜか不思議に思わなかった。\n\n&nbsp;\n\n#9 \"Fall\"\n\nどうやって帰ったのかは覚えてない。それはきっともうあなたの心が澄んでいたから。気づけば森の入り口にいたあなたは、再び朽ちた教会を見上げる。鐘は錆び付いていてもう鳴ることななさそうだ。扉はわずかに開いており、中の様子がうかがえる。来た時には閉まっていたはずだった。ここにも人は訪れるのだ。あなたは森を後にする。一瞬、かすめた花の香りは気のせいだろうか。\n\n&nbsp;\n\nInner Stream\n\n<iframe src=\"https://www.youtube.com/embed/4ud4BgU97RQ\" width=\"400\" height=\"300\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\nLive(Issobel~Fall)\n\n<iframe src=\"https://www.youtube.com/embed/D2ep1A7MfZE?list=PLiOpgXbb4_80fsGkkjsFcTILmrLIZIUYH\" width=\"400\" height=\"225\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"üka","album":"Lullaby For The Evil","albumImage":"159","release":"20110817","trackList":"<ol>\n<li>Isobel</li>\n<li>Inner Stream</li>\n<li>Retrospect</li>\n<li>Silence</li>\n<li>Songinmehead</li>\n<li>Orion</li>\n<li>Nome</li>\n<li>Garden</li>\n<li>Fall</li>\n<li>Orion - Ametsub Remix</li>\n<li>Isobel - Melodique Remix</li>\n</ol>","amazon":"http://www.amazon.co.jp/Lullaby-Evil-uka/dp/B0055NWV86/ref=sr_1_4?s=music&ie=UTF8&qid=1435908880&sr=1-4&keywords=uka"}