{"id":166,"title":"浪速が生んだユーモラスポップ知能犯","author":2,"date":"2015-07-08 22:25:27","artist":"ユナイテッドモンモンサン","album":"フォスフォレッセンス","albumImage":"167","release":"20130227","trackList":"1. ロンリーナイトHYPER\n2. 少女漫画シンドローム\n3. 恋のファンタジー\n4. Zoo ZZZ Zoo\n5. 星屑のパレード\n6. 干物 woman no cry\n7. KISS/KISS/KISS","amazon":"http://www.amazon.co.jp/%E3%83%95%E3%82%A9%E3%82%B9%E3%83%95%E3%82%A9%E3%83%AC%E3%83%83%E3%82%BB%E3%83%B3%E3%82%B9-%E3%83%A6%E3%83%8A%E3%82%A4%E3%83%86%E3%83%83%E3%83%89%E3%83%A2%E3%83%B3%E3%83%A2%E3%83%B3%E3%82%B5%E3%83%B3/dp/B00AMA8ZUA/ref=ntt_mus_ep_dpi_2","content":"大阪を中心に活動する男女ツインボーカルポップバンド、ユナイテッドモンモンサンの2013年リリースのミニアルバム。公式Twitterでは「浪速が生んだトキメキミーハーパンクバンド」、公式HPでは「浪速が生んだトキメキハーコーポップバンド」を自称している。メインボーカルを取る女性Vo.兼Key.兼Gt.の松岡の明るい歌声と、ちょっぴり切ないけどユーモアに溢れた楽しい楽曲が特徴である。少しの切なさを内包した明るさ、なるほどまさに「トキメキ」と言っていいかもしれない。\n\n&nbsp;\n\n孤独な夜を明るくも切ないメロディで描く#1「ロンリーナイトHYPER」。少女漫画のようなトキメく恋愛への憧れをコミカルに描いた#2「少女漫画シンドローム」、いわゆる「干物女」と呼ばれる人間の苦悩と想いをリアルな言葉で描いた#6「干物woman no cry」、タイトルとテーマからユーモアセンスに溢れまくっているこのバンド。これらの曲はどこにでもいるような人間のトキメキや切なさを明るくポップに、だがちょっぴりリアルに描ききっている。「君はモテモテです　私圏外」だの「始めては見たものの更新しないＳＮＳ」だの「ワンピースを着たら『おでかけですか』なんて　あたしいつもそんなに可愛くないですか？」だの、俗すぎると言えば俗すぎるほどのワードチョイス。しかしそこに深刻な悲壮感は無い。ポップなメロディと曲展開や、明るい雰囲気を纏った歌い方の中でそれらの言葉は、嫌味さの全くないコミカルさとして描かれているのだ。コミカルではあるが決して軽くはない、色々な意味で印象に残りやすいこの絶妙なユーモラスさは、まさしく一つの「ポップ」センスと言えるだろう。\n\n&nbsp;\n\nもちろんそれだけではない。彼らは音楽的にも一筋縄では行かないのだ。この手のバンドにしてはかなりハードでアグレッシブなプレイも見せるギターはこのバンドの屋台骨とも言える。メインを張るときのみならず、さり気なく細かい合間で弾いてるフレーズもいちいち心地よくポップ。曲展開も一筋縄ではいかない。例えば、ギターとキーボードがジャズ・フュージョン的なソロパートも見せる#4だったり、彼らのハードなギターリフを中心として進みながらサビで突然優雅で牧歌的な雰囲気を纏いだすプログレッシヴな#3だったり、キメキメでお洒落なギターがポストロックの匂いも感じさせつつサビは超ポップな#5だったり。しかしそれらのやや奇抜な展開は全て、「変わったこともできるんだぜ」というセンスの誇示ではなく、あくまで曲をキャッチーにするための味付けとして利用されている。歌詞にポップセンスがあり、メロディにポップセンスがあり、曲展開にポップセンスがあり、声がポップであり……これをポップと言わずに何というのだと言うほど、どこまでもポップである。元気になれるポップソングが聞きたければ、ユナイテッドモンモンサンを聞かない手はないだろう。余談だが、ライブパフォーマンスも非常にポップでエネルギッシュなので、CDが気に入ったなら足を運んでみることをお勧めする。\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/sBfC6ej_af4\" width=\"400\" height=\"225\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;"}
