{"id":176,"title":"剥き出しかつ策略的に記された一人の女の物語","author":2,"date":"2015-07-11 21:00:50","artist":"大森靖子 & THE ピンクトカレフ ","album":"トカレフ","albumImage":"174","release":"","trackList":"&nbsp;\n<ol>\n<li>hayatochiri</li>\n<li>ワンダフルワールドエンド</li>\n<li>少女３号</li>\n<li>みかんのうた</li>\n<li>ミッドナイト清純異性交遊</li>\n<li>料理長の音楽は豚肉の焼ける音だった</li>\n<li>新宿</li>\n<li>Over the party</li>\n<li>苺フラッペは溶けていた</li>\n<li>最終公演</li>\n<li>歌謡曲</li>\n<li>これで終わりにしたい</li>\n</ol>","amazon":"http://www.amazon.co.jp/%E3%83%88%E3%82%AB%E3%83%AC%E3%83%95-%E5%A4%A7%E6%A3%AE%E9%9D%96%E5%AD%90%EF%BC%86THE%E3%83%94%E3%83%B3%E3%82%AF%E3%83%88%E3%82%AB%E3%83%AC%E3%83%95-x/dp/B00SGIVQG0","content":"シンガーソングライター大森靖子が、壊れかけのテープレコーダーズ、太平洋不知火楽団等のメンバーと結成したバンド、大森靖子&amp;Theピンクトカレフのフルアルバム。正統派ポップスへのカウンターのような態度で、それでも正統派ポップスをも不敵にプレイしていたポップなソロ音源に比べると、バンド編成となることでより一層、剥き出し感の強い一枚と成っている。\n\n&nbsp;\n\nアルバムはのっけから凄まじい。早口言葉のようなボーカルの中で不意を突く一節「ねぇ知ってた？サブカルにすら成れない歌があるんだよ/ねぇ知ってた？アンダーグラウンドは東京にしかないんだよ」。サブカル/アングラというワードを自覚的に使うこの曲から始まることで、このアルバム自体が大森靖子という一人の人間の物語であることを無意識下に植えつけられる。彼女の代表曲の一つでもある#5「ミッドナイト清純異性交遊」も歌い出しは「アンダーグラウンド」である。この曲は大森靖子自身の心の救いでもあるという元モーニング娘。の道重さゆみに向けて作られた歌であり、基本的には純粋なアイドル賛歌であるが、アンダーグラウンドに位置する自分と、メジャーフィールドに居る道重との対比のような表現も見られる。「アンダーグラウンドから君の指まで遠くは無いのさ」「大丈夫な日の私だけを見つめてよ」などがそれである。この曲は大好きなアイドルに捧げる歌を謳いつつも、どこまでも自覚的にどこまでもしたたかに、だが確実に大森自身の物語なのだ。\n\n&nbsp;\n\nやたらポップなメロディ、さらにはサビ終わりなどに見られるコテコテなキメが印象的なアルバム中最もキャッチーな#7「新宿」。歌詞もセンセーショナルだ。新宿が好き、あなたが好き、その理由は自分に才能が無いから。後ろ向きで破滅的なこの内容を、アルバム中最もポップな楽曲に乗せるところに狂気を感じる。要所要所で絶叫のようなボーカルを見せるところも素晴らしい。パーティは終わったと諦めと諦めきれなさの混ざり合った感情を比喩的に表現する#8「Over the Party」。泣きそうな声で「あたしも誰かとこんな風になりたかった」と呟くCDのバージョンだけでも非常にエモーショナルと虚しさを掻き立てて来る名曲なのだが、ピンクトカレフを従えて行ったライブ映像のバージョンも、アグレッシブに絶叫する大森靖子が突き刺さってくる必見な動画だ。続くゆったりとした#9「苺フラッペは溶けていた」。3分に満たない楽曲だが、個人的にはここでアルバムは一つのハイライトを迎えていると思う。「人生ツマミにしけてんな/酒をツマミに明日も頑張ろうぜ」と前曲、前々曲で諦めにも似た精神を謳い続けた彼女は、それでも生きようとする。自覚的に破滅的な自らを表現し続ける彼女は、それでも頑張らねばならないと優しく、自らに、そして自らの考えに共感する者に語り掛けるのだ。そこでホロリと涙もろくなったところにエモーショナルなギターをバックに「猛る想い」と繰り返す感傷的な#10「最終公演」で泣かせにかかるところが、またしたたかであり、我々はその策にまんまとハマってしまうのである。\n\n&nbsp;\n\nあくまで自らの物語の延長線上にある世界を、剥き出しかつ策略的に表現したこのアルバム。人は選ぶであろうが、選んだ者はがっしりとつかんで離さない、離さないつもりで作られたアルバムであるだろう。それだけのアルバムを作り、それでもまだ表現を追求する彼女は、結果的にこのバンドの限界にも気づき解散へと至らせてしまったわけだが……。バンドとしては活動を終了しているが、大森靖子自身はかなりの勢いを持って活動中である。彼女の今後に期待しよう。\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/AbJCuIKU0uw\" width=\"400\" height=\"225\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\n<hr />\n\n&nbsp;\n\n<span style=\"color: #3366ff;\"><a style=\"color: #3366ff;\" href=\"http://cllctv-jp.com/reviews/2015/07/11/oomoriseikothepinktokarev/\">Tomohiroのレビューはこちら</a></span>"}
