{"id":186,"title":"濃中毒性脳内捻転疾走ポップワールド","author":2,"date":"2015-07-18 21:25:11","article":"「ひねくれPOP'N ROCKバンド」、フーバーオーバーの2003年リリースの1stフルアルバム。女性ギターボーカル一人とギター、ベース、ドラムという至ってシンプルな構成である。彼女らの一つのウリとして語られやすい特徴に、早口ボーカルがある。このアルバムで顕著に出ているのは#1、#7あたりだろうか。それ以外の曲でも歌詞を詰め込みがちなので、随所で堪能することができる。初期andymoriに触れたことのある人ならご存知の通り、早口ボーカルには中毒性がある。分かりやすくキャッチーになる手段なのだが、勿論それだけのバンドであればすぐに飽きてしまうだろう。このバンドが良いとされるのは、その分かりやすい中毒性にハマっている内に第二、第三のポップの刃が体に食い込んでくる点にある。\n\n&nbsp;\n\n太宰治など文学作品からの引用や、数学、物理学などの要素などを取り入れたりと時に難解になるも、耳当たりが良く頭に残る歌詞。軽快なドラムにチャキチャキした切れ味のよいギター。あざといぐらいキャッチーだが、どこか切なさもあるメロディライン。どこをとっても中毒性満点のポップを展開している。\n\n&nbsp;\n\n難解な部分があるならポップではないのでは？、と思う人もいるかもしれないが、そんなことはない。ちょっと捻くれてるぐらいがポップなのだから。具体的な意味は分からなくても#1「春はあけぼのノンセクションでしどろもどろで甘いような」とか、#10「アルカノイドを集めていたらブレーカーが落ちて/不連続線の真上に立ってみたいな」とか、とにかく頭に残るフレーズの使い方が上手いのである。太宰治「道化の華」が元ネタな#2など、知っている人ならニヤリとするような歌詞も組み込まれている。難解な歌詞ばかりではない、恋人をちょっとした冗談「君と同じくらい好きな人があと二人くらいいる」で刺激しようとしたら喧嘩になってしまう#5だったり、歌い出しの「さよならは君だけでもう充分なんだよ」というフレーズがストレートにエモーショナルを掻き立てて来る#7だったり。全ての曲に共通しているのは、とにかく言葉の力がどこまでも強く、何か脳に必ず引っかけて来るということである。\n\n&nbsp;\n\nチャキチャキしたギターを特に堪能できるのは#9あたりだろうか。イントロから高速カッティングをお見舞いし、その後もサビ前など随所で切れ味良くキメてきて爽快である。ゆったりはじまるもサビで疾走する#2では、サビではパンキッシュに掻き鳴らしサビ終わりでカッティングを活かしたキメがガツンと決まり、これもまた脳汁溢れまくりのチャキチャキさである。これに関してはもう、言葉で説明するより実際に耳にして堪能していただきたい。\n\n&nbsp;\n\n基本的にミドルテンポ以上かつ明るい曲が多く、#4、#7、#8の様に切ないメロディをフィーチャーした曲もあるものの、シリアスに深く沈み込むことはなく進行していく。しかしアルバム終盤、唯一の4分越えの#11「袖の無いブルーのワンピース」は純度100％にシリアスに切なく振り切れている。エモーショナルな轟音ギターをフィーチャーしたサビに、切なく歌われる「君は一人で大丈夫」「あたしを一人にはしないって言ってたのに」というフレーズなど、アルバム最後にしっかりとしたロックバラードを見せつけ我々リスナーをハッとさせるのだ。そして明るさすら虚しいゆったりとした小物ナンバー#12「ペーパーローヒール」でシリアスムードを弱めつつも淡い余韻を残してくれる。ベタな手法かもしれないが、この流れは最高だ。初のフルアルバムでありながら、しっかりとポップスアルバムとしての一つの様式美を見せてくれる。\n\n&nbsp;\n\n今回述べた数々の特徴は、このアルバムだけでなくこのバンド全体に言えることである。しかし、このアルバムでは特にそれがバランス良く堪能できるので、フーバーオーバーを知らない方には是非お勧めのアルバムである。12年間の活動歴でミニアルバム7枚、フルアルバム6枚、ベストアルバム2枚をリリースし、非常に高い中毒性のある楽曲をプレイしていたのに、何故かあまり高い知名度を得られずに解散してしまった悲劇の天才バンド、フーバーオーバー。非常に忍びない話である。今からでも遅くはない。聞いて損はしないはずだ。是非一度聞いてみてほしい。\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/mlqWMpz1flU\" width=\"400\" height=\"300\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/FUCKeKBkYbM\" width=\"400\" height=\"300\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/Gm1-zjKyni8\" width=\"400\" height=\"300\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"フーバーオーバー","album":"Art No.5","albumImage":"187","release":"20031203","trackList":"1.春はあけぼの\n2.い号室の関係\n3.わからない人\n4.パレットナイフ\n5.いざ鎌倉\n6.矯正不能\n7.フェンダー\n8.広告風船\n9.分解バラバラ\n10.プロパンガス\n11.袖の無いブルーのワンピース\n12.ペーパーローヒール","amazon":"http://www.amazon.co.jp/Art-No-5-CCCD-%E3%83%95%E3%83%BC%E3%83%90%E3%83%BC%E3%82%AA%E3%83%BC%E3%83%90%E3%83%BC/dp/B0000TCLGM"}