{"id":191,"title":"轟音極北ネガティブ・フォーク","author":2,"date":"2015-07-22 21:29:29","artist":"ハルカトミユキ","album":"シアノタイプ","albumImage":"192","release":"20131106","trackList":"1. 消しゴム\n2. マネキン\n3. ドライアイス\n4. mosaic\n5. Hate you\n6. シアノタイプ\n7. 7nonsense\n8. 振り出しに戻る\n9. 伝言ゲーム\n10. 長い待ち合わせ\n11. ナイフ\n12. Vanilla","amazon":"http://www.amazon.co.jp/%E3%82%B7%E3%82%A2%E3%83%8E%E3%82%BF%E3%82%A4%E3%83%97-%E3%83%8F%E3%83%AB%E3%82%AB%E3%83%88%E3%83%9F%E3%83%A6%E3%82%AD/dp/B00EXA730I/ref=pd_bxgy_15_img_y","content":"オルタナティブ・フォークを標榜して活動する二人組ユニット、ハルカトミユキのメジャーデビューフルアルバム。ここで言うオルタナティブ・フォークとはなんぞや、という話であるが、フォークの影響を受けたもの悲しく寂しいメロディ、コード感をシューゲイザーの影響を感じる轟音ギター全開でプレイしている、というのをイメージしていただけると、ひとまずは分かりやすいと思う。（実際にはそこまでシンプルなものではなく、一筋縄ではいかないが。）また、アートワークにも表れているが、全体的にどこか冷めきった雰囲気なのも特徴的。作詞を担当するハルカは短歌を愛するなど文学に造詣が深く、随所で突き刺さる歌詞を聞かせてくれる。\n\n&nbsp;\n\nアコギとピアノをバックに歌われるフォーキーな#1から切なさ全開のグッドメロ。メロディは切なさ全開なのに歌い方は真っ直ぐなのも逆に涙をそそってくる。続く#2ではシューゲイザー直系の浮遊する轟音イントロから始まりオルタナティブ・フォークの本領発揮。ボーカルに冷たいエコーや淡泊なドラムの音が冷温感を引き立てる。ラスサビ前の時間が凍り付いたようなブレイクは必聴だ。冷たく響くピアノが印象的な#3ではAメロから日本人の琴線を殴りぬけるような、もの悲しくどこか懐かしいメロディを聞かせてくれる。使いようによっては泣けるJ-POPで成立しそうな名曲感、メロディなのに、サビでは惜しげもなくJ-POPにそぐわないエモーショナルな轟音の海を展開させてしまうところがまた素晴らしい。轟音・泣きメロの相乗効果による圧倒的エモーショナル。しかしやはりどこか突き放されたような冷め具合で簡単には泣かせてくれない。感極まって無くというよりは、孤独感・無力感の果てに自然と涙が出て来る、そういう泣き方を誘う楽曲だと思う。これこそが彼女たちの持ち味である。#5は彼女たち流の軽快なロックンロール・ナンバー。意外な一面だが、明るいコード感、小気味良いリズムで歌われるのは「何よりも一番君に酷いことをしてやりたい」である。バックで薄く鳴る冷え切ったシンセがまた彼女たち流だろうか。表題曲#6では再び彼女達の王道、轟音ギターをフィーチャーしたオルタナティブ・フォーク。サビで歌われる「ああ　少しだけ未来のこと期待してしまうから/ああ　できるだけ気づかれないように笑った」というフレーズが強烈だ。\n\n&nbsp;\n\nアルバムの前半と後半の境目に位置された#7は、生気を感じない打ち込みのバスドラの音をバックに色々な音をコラージュして展開していくエレクトロニカの影響を感じる実験的な曲。後半は轟音ギターをバックに加工されたもの悲しいボーカルが聞ける。#8はアップテンポでパンキッシュで、どこか吐き捨てるように歌う楽曲。絶妙に気持ち悪いコード感が錯乱したような雰囲気を演出していて良い。#9は明るめのメロディだが、現代社会の人間関係の闇を歌ったような歌詞が印象的。#11は淡々と進行するがシンセがさりげなくいい仕事をしている、一筋縄ではいかない楽曲。間奏～ラスサビの深海に光が差し込むような展開は必聴だ。彼女たちの代表曲の一つである#12は、アコギを中心に始まりるも徐々に盛り上がっていき、壮大な雰囲気のサビに繋げるシンプルに名曲感溢れるバラード。ラスサビの全く別のメロディ、歌詞が同時に交差する部分は鳥肌もの。\n\n&nbsp;\n\n2015年のマニフェストとして、毎月の楽曲発表、2ndフルアルバムのリリース、日比谷野音でのフリーライブ開催を公言するなど、今まさに活動に脂が乗っている彼女達。今注目度を上げているきのこ帝国などと共にジャパニーズ女子轟音ポップの今後を支えるバンドに成っていくのは間違いないだろう。要注目である。\n\n&nbsp;\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/IF1UKr_DnPc\" width=\"400\" height=\"225\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/diXr6WiXALE\" width=\"400\" height=\"225\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/YXWrl-UWO7k\" width=\"400\" height=\"225\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>"}
