{"id":197,"title":"ネクラティーンエイジ集約型タッピングポップパンク","author":3,"date":"2015-07-28 21:00:45","article":"左右からピロピロとやかましいタッピング奏法の応酬と、ピッチの不安定さが変に耳につく、ボーカル平井拓郎の歌の無駄なキャッチーさが、嫌でも聴く者の脳内四畳半に土足で上がりこむ無遠慮ギターロックバンド、<strong>QOOLAND</strong>の初の流通盤。リリースのペースが早く、この音源以降、すでに6枚（店舗限定など含め）の音源を世に送り出している。\n\n音楽性としては、パワーポップやメロディックパンクなどの清涼感やエモーショナルさを基調とし、そこに気持ちよく乗る平井とギター川崎のタッピングが楽曲を立体的に彩る。骨太に屋台骨を作り、時にギャンギャンわめくベースと、ジャジーで跳ねたリズム感が意外にも曲にマッチするドラムがさらにバンドサウンド のキャラクターを確固たるものにする。\n\n&nbsp;\n\n世の芸術家、および表現者は、自分のルーツは隠したがるし、隠すまで行かなくてもほんのり匂わせて、好きな奴には分かる感を出したがるように思う。だがしかし、ソングライティングを務める平井には、そのような感情は全くないらしく、自分の好きな漫画、人物、バンド、果ては時事ネタや2chのネタまでモリモリ楽曲に盛り込んでくる。むしろこういった彼のスタンスからは、自分の知るいいものを、自分の歌を通じてより広めたいという気持ちも感じられるように思う。\n\n&nbsp;\n\n例えば、\"勝つまでが戦争\"では思いっきり<strong>ヒカルの碁</strong>の話が盛り込まれているし、\"毛利探偵事務所\"や\"エンドレスエイト\"などわざわざ語るまでもない。\"白夜行\"は<strong>東野圭吾</strong>の同名小説があるし、明らかに歌詞はそれを意識して書いている。歌詞中に<strong>酒鬼薔薇聖斗</strong>の名前も登場すれば、冷蔵庫に生首があったりなかったりなんて話が出てきたり（おそらく2chの洒落怖にあった話）、歌詞の題材には事欠かない。また、彼が思春期に聞いていたであろうピンクフロイド、ブラックサバス、ピクシーズ、ウィーザーなど、バックグラウンドになる音楽に関しても、広い視野を持ち合わせているようだ。特にウィーザーへの思い入れは強いようで、\"ブルーアルバム\"では\n\n「会いたくなった」とどうしても、言えないので君に貸すWEEZERの青、「一曲目が好き」その声と共に鳴る\n\nという歌詞に続いて<strong>Weezer</strong> \"Bluealbum\"の一曲目、\"My Name Is Jonas\"がまんまそのまま歌われる。\n\n&nbsp;\n\nそんな広い趣味と素養によって歌われる文章には意外にハッとさせられることが多く、楽しんで聴く中でも突然背筋がすっと伸びる。\n\n中でも、「どこで親がどうなったって、少年もお城を守らなきゃ」と田舎を飛び出し、後ろ髪を引かれながらも進む\"大切なお知らせ\"、学生時代のCDの貸し借りで通じていたもどかしい恋を歌う\"ブルーアルバム\"、魔女が箒を降りる時、税金のかからない歌を書こう、なんてアイドルへの思いをニヒルに綴る\"部屋とアイドル\"、画面の向こうへの第三者的同情を「生活の痛覚を灯す様に散る３万人、手首と陽は落ちて、悼む俺もまた痛いのか」という痛烈な歌詞で皮肉る\"ラストダンス\"などは平井の感性が光る曲だ。\n\n&nbsp;\n\n平井は未だに多感な青春を終わらせられず、初期衝動のままに思いを綴り続けている。そんなQOOLANDの音楽に多くの人が惹かれ、RO69 JACK優勝など大きな成果が生まれた。これからも彼が少年であり続ける限り、QOOLANDの進撃は止まらないだろう。\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/9MVdOAONWxE\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/agmCTjFLChY\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\n&nbsp;","artist":"QOOLAND","album":"それでも弾こうテレキャスター","albumImage":"198","release":"20130508","trackList":"<ol>\n<li>勝つまでが戦争</li>\n<li>毛利探偵事務所</li>\n<li>大切なお知らせ</li>\n<li>ブルーアルバム</li>\n<li>大阪梅田</li>\n<li>部屋とアイドル</li>\n<li>白夜行（それでも弾こうテレキャスターver）</li>\n<li>結納の日</li>\n<li>I hate</li>\n<li>フェニックス</li>\n<li>エンドレスエイト</li>\n<li>ラストダンス</li>\n<li>良い子と良い事</li>\n</ol>","amazon":"http://www.amazon.co.jp/%E3%81%9D%E3%82%8C%E3%81%A7%E3%82%82%E5%BC%BE%E3%81%93%E3%81%86%E3%83%86%E3%83%AC%E3%82%AD%E3%83%A3%E3%82%B9%E3%82%BF%E3%83%BC-QOOLAND/dp/B00BYGC1E2/ref=ntt_mus_dp_dpt_3"}
