{"id":245,"title":"感情の波に委ねた、退廃と幻想の哲学","author":2,"date":"2015-08-12 21:29:16","article":"東北大学で結成された4人組エモコア/グランジバンドの1stフルアルバム。<strong>ガツンと鳴る破壊的な轟音</strong>オルタナサウンドの中で、<strong>張り裂けそうな感情を炸裂させる</strong>Vo.三上ちさこの歌。この三上ちさこという女が鬼才であり、ともすれ<strong>ば狂ってるんじゃないかという激情</strong>を余す事なくぶつけてくる。かと思えば一転、<strong>壊れそうなほど弱弱しく優しい歌声</strong>も見せたりもする。その不安定なバランスがまた、こちらの感情に訴えかけてくるのだ。世界観は<strong>退廃的</strong>かつ<strong>幻想的</strong>で、壊れそうな美しさが光る。ちなみに、あのNirvanaやMogwaiを手掛けたスティーブ・アルビニが#1,#3,#7のエンジニアリングを担当していることでも話題となった。\n\n&nbsp;\n\n重々しい音の塊をぶつけながら、うねるようなメロディが絞り出すように歌われる#1「真夏の秘密」。一見穏やかな情景描写と過激な行動描写が交錯し、<strong>幻想的で絶望的な情景</strong>を想起させる歌詞も強烈。1曲目なのに取っつきやすさは皆無だが、これこそがfra-foaなのだ。#4「ひぐらし」はアルバム中では異色な全編に渡って優しい歌声、優しいメロディ。ガツガツ鳴り響くドラムも、破壊的なギターもそこにはない。歌詞も少女の頃の、両親との思い出を普遍的な言葉で綴っており、一番安心して聴ける曲かもしれない。しかし、<strong>ノスタルジ</strong>ーを誘う情景描写とメロディはやはりどこかホロリと来てしまう。\n\n&nbsp;\n\n続く#5「澄み渡る空、その向こうに僕が見たもの。」はタイトル通り、爽やかで明るめのコードを掻き鳴らすギター、キャッチーなメロディで、歌詞も明るい結論が待っている一見わかりやすい曲。しかし、よく聞けばポジティブな歌詞の中に三上ちさこ成りの<strong>宗教的な世界観</strong>、うっすらとし<strong>た狂</strong>気に似たものも見て取れやはり一筋縄ではいかない。その世界観がさらに色濃く出ているのが、アルバムタイトル曲でもありこのアルバムのラスト、8分越えの大作#9「宙の淵」だ。輪廻転生や原罪の概念だったり、宇宙全体の歴史における「個」についてだったりと壮大な哲学的概念が歌われ、最終的には今ここに居る「僕」は「使い切って捨てる」べきもの、という結論に至る。そんな三上ちさこという人間の人生観すべてが歌われた後、ハウリングしまくりですべてを飲み込み破壊するように暴れまくる長いアウトロでこのアルバムは終わる。圧倒的すぎて何も言うことはないし、強く魅了されるか全く惹かれないかのどちらかなぐらい振り切れた曲であるが、解散から10年以上経った今でも根強いファンが居るということには、少なくとも頷けるんじゃないだろうか。\n\n&nbsp;\n\n順序が逆になってしまったが、個人的にこのアルバムで一番推したい曲は#7「青白い月」である。切なく美しく退廃的で優しいAメロ、Bメロと、エモーショナルな轟音の中で高らかに感情を絞り出し続けるサビという構成が胸を締め付ける。特にラスサビ前の<strong>絶望感溢れる絶叫</strong>はこのアルバム中でも最高加速度のエモーショナルと言えるだろう。印象的に繰り返される「青白い月笑ってるよ」というフレーズも、儚く幻想的なムードを作りあげているし、「兄の死」という明確で分かりやすいテーマなのも入り込みやすく、多くの人に訴求する力を持った名曲である。\n\n&nbsp;\n\n直情的なボーカルをウリにした女性アーティストというのはいつの時代も居るものだが、三上ちさこはそれらの中でもさらに強烈な部類であると思う。当時のライブレポートなどを拝見すると、日によってその激情の出来にもムラがあったようだが、それはつまり、エンターテイメントとしてではなくリアルに感情をぶつけていた、ということの裏返しなのだろう。宗教、哲学的要素もある詞世界も含め、人を選ぶ要素が多分にあったことが彼女たちが大成功にまでは至らなかった理由であるとは思うが、その分<strong>惹かれる人は今からでもがっつり惹きつける力</strong>を持っていると思う。是非とも一度聴いてみてほしい。（ちなみに、三上ちさこは現在でもソロ活動を続けている。）\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/xSExM4pSzHg\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/OHbDN2fjCuY\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/J2m-VQhX7a4\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"fra-foa","album":"宙の淵","albumImage":"246","release":"20010221","trackList":"<div id=\"musicTracksFeature\" class=\"bucket\">\n<div class=\"content\">1. 真昼の秘密\n2. プラスチックルームと雨の庭\n3. 夜とあさのすきまに\n4. ひぐらし\n5. 澄み渡る空,その向こうに僕が見たもの。\n6. 君は笑う,そして静かに眠る。\n7. 青白い月\n8. 月と砂漠\n9. 宙の淵</div>\n</div>\n&nbsp;","amazon":"http://www.amazon.co.jp/%E5%AE%99%E3%81%AE%E6%B7%B5-fra-foa/dp/B00005HU0N"}
