{"id":254,"title":"みじめなきもちのためのやさしいうた","author":2,"date":"2015-08-19 21:04:38","article":"夫婦ポップデュオ、ハンバートハンバートの2014年発売のフルアルバム。フォーク、カントリー、アイリッシュ歌謡などの影響を受け、アコースティック楽器を基調とした緩やかな旋律に、優しく温かみのある二人の歌声との相性は抜群で、力を抜いて楽しめるポップソングを聞かせてくれる。「むかしぼくはみじめだった」等と意味深なタイトルがついているように、温かみのあるサウンドの中にも少しの毒や悲哀などが含まれており、飾り気のない人間味あふれる楽曲に仕上がっていることも魅力のひとつである。\n\n#1「ぼくのお日さま」は、吃音症をテーマにした楽曲で、吃音症の苦しみや哀しさ、もどかしさなどが優しく歌われる。もっと本質的に言えば、コンプレックスをテーマにした楽曲と言った趣であり、吃音症に対する理解がない人でもその切なさに共感することはできるのではないだろうか。暖かい陽だまりにいるような楽曲の雰囲気のテーマとは一見対照的であるが、それ故むしろ胸を締め付けるような切なさが助長されている。\n\n#10「まぶしい人」のテーマは嫉妬心であり、「君の悪口で散々笑って/家に帰ってひとり落ち込む」という人間臭い歌詞が突き刺さる人も多いのではないだろうか。ほかにも、#2「ぶらんぶらん」では浮気をしてしまう男の情けなさ、#6「潮どき」ではタイトル通り潮時を感じつつある人間の行き場のない苦悩と、「みじめ」とも言える感情をテーマにした曲がやはり多い。そして全てが暖かく柔らかい歌声、曲調に包まれており、そういったみじめな感情を完全に肯定してくれるわけではないが、「そういうこともある」と寄り添ってくれているような気がしてしまうのだ。「むかしぼくはみじめだった」というタイトルは、今もなお「みじめ」な人間に対する彼らなりの応援の意でもあるのだろう。\n\nまた、本作にはNHK「シャキーン！」に提供した「ホンマツテントウ虫」の歌詞アレンジバージョンや、NHK「おかあさんといっしょ」に提供した「ポンヌフのたまご」のセルフカバーなども収録されており、切ない楽曲が続く中、楽しげなこれらの楽曲は一つの清涼剤として機能している。また、2010年に逝去した音楽プロデューサー「あべのぼる」のカバーも二曲入っている。彼の代表曲の一つ#4「何も考えない」は今作にもピッタリなシリアスな雰囲気で、#5「オーイオイ」は#9や#11、「アセロラ体操のうた」あたりにも通ずる陽気な雰囲気でそれぞれカバーされており、原曲に敬意を払いつつもアルバムとして違和感なく収まっているのは流石である。\n\nジャケットやタイトルだけ見ると、もっと重たい楽曲が続くのかと邪推してしまうが、そこはハンバートハンバート。全ての楽曲に暖かい芯がしっかりと通っている。ちょっと心が疲れているあなたに、きっと手を差し伸べてくれるはずだ。\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/w8Xi-jwR0aI\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/b7lkmZNfNd8\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/FD1ZsAb2AOY\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"ハンバートハンバート","album":"むかしぼくはみじめだった","albumImage":"255","release":"20140521","trackList":"1.ぼくのお日さま\n2.ぶらんぶらん\n3.鬼が来た\n4.何も考えない\n5.オーイ　オイ\n6.潮どき\n7.小舟\n8.くもの糸\n9.ホンマツテントウ虫　［サビ入り］\n10.まぶしい人\n11.ポンヌフのたまご\n12.移民の歌","amazon":"http://www.amazon.co.jp/%E3%82%80%E3%81%8B%E3%81%97%E3%81%BC%E3%81%8F%E3%81%AF%E3%81%BF%E3%81%98%E3%82%81%E3%81%A0%E3%81%A3%E3%81%9F-%E3%83%8F%E3%83%B3%E3%83%90%E3%83%BC%E3%83%88/dp/B00J9PNTSC"}
