{"id":294,"title":"人間臭さと電子の間で揺れた、ゼロ年代のシティポップ","author":2,"data":"2015-09-16 20:59:58","article":"東京を中心に活動していたシティ・ポップバンド、YOMOYAの2009年発売のアルバム。今やceroを初め、Awesome City Club、Shiggy Jr.に王舟など、多くのシティ・ポップバンドがSNSやチャートを賑わせており、「<strong>シティ・ポップ</strong>」というワード自体が10年代のJ-POPシーンの重要キーワードの一つとなりつつある。2011年に解散してしまった彼らも、もう少し活動を続けていればきっとそれらの文脈で、<strong>頭一つ抜けたバンドとして語られていただろう</strong>と思わずには居られない。\n\n<strong>エレクトロニカ</strong>や<strong>ポストロック</strong>などの複雑な音楽の影響を感じさせつつも、どこか人間臭い演奏とメロディ。特にメロディからは<strong>フォーク</strong>の影響を感じ、洋楽を意識したサウンドながら日本人の耳に非常に馴染むのだ。一部の曲で見られる独特の節回しには演歌の響きも感じるほどである。また、Vo.の歌声は、どこか<strong>人を安心させる</strong>ような力を持った優しい歌声であり、これまた非常に耳馴染みが良い。<strong>マニアックな音楽と大衆性との共存</strong>を高次元で成し遂げている彼らはまさに00年代のシティポップの星であった。\n\n#1「呼ぶ声」を再生すれば、奇怪な電子音に乗せてフォーキーなグッドメロが優しく流れ出す。「君を忘れそうだ」という言葉が優しさに虚しさを伴って響き、その歌声に耳を寄せている間に奇怪な印象だった電子音も、いつの間にか体に自然に染みわたってくるのが不思議だ。ハンドクラップから始まる#2「周波数」。ラララのコーラスも現れ人間臭いポップさを見せつけて来る。かと思えばシニカルな「殺されちゃいな」でハッとさせてくるあたりも侮れない。グッドメロディを存分に堪能できるバラード#3「chorus」を挟み込み、このアルバムのリードトラック#4「フィルムとシャッター」へ。まずは中毒性の高いAメロでがっつりと心を掴まれ、ラスサビの「さよならを言える？いいや、言うよ」のエモーショナルさに高揚させられ、突き放すような「バイバイ」で虚しい余韻を残す。その余韻の部分を担っているのが短めのインスト曲#5「Bugs Bite Bits」でもあり、ここは是非ともセットで聴いてほしいところである。\n\n節を意識したAメロが癖に成る#6「サイレン、再度オンサイド」。浮遊感と酩酊感を伴った音像で描かれる夕暮れ時の街はずれの情景は、夕方と言う短い瞬間の持つ少しばかりの幻想性を完璧に描き切っている。ギターが荒々しくもクールなオルタナロック#7「FUAN」。アルバム中最もロッキンな曲ではあるが、間奏で瞬間的に挟まれる高揚感のあるノイズはエレクトロの手法を感じさせる等、やはり一筋縄ではいかない。\n\nそして、11分越えの大曲#8「雨上がりあと少し」へ。曲としてはポストロックとエレクトロの融合、という塩梅で、試みは今更目新しいものではないが、過去のそれらと決定的に違うのは人間臭さが非常に強いところだろう。やや粗めの演奏はむしろ血が通っていることを感じさせるし、フォーキーなメロディも非常に親しみ深い。その人間的要素が、前半部分を単調で退屈な物にすることを防ぎ、この大曲をぐっと魅力的なものにしている。途中からはバンドサウンドも盛り上がり、祝祭のようなシンガロングで多幸感溢れる聞き味に。そして最後は1分ほどかけて贅沢に余韻を残してくれる。11分もの時間を使って長さを感じさせないどころか、むしろさらっと聴けてしまうから不思議だ。#9「世界中」では前曲の余韻を活かし静かにしっとりと始まる、純粋にフォーキーな泣きメロを堪能できる良曲。\n\nアルバムタイトルの「Yoi Toy」という一見謎の言語。実はなんてことはない、「よいトイ（良いおもちゃ）」という意味らしい。意味さえ分かってしまえば良いおもちゃのように親しみ深く、それでいて意外な驚きをもたらしてくれるこのアルバムにはピッタリのタイトルと言えるだろう。10年代型シティ・ポップに熱狂し酔いしれている人々よ、<strong>今こそYOMOYAを聴くべき時である。</strong>\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/eGn2Zbpq9bM\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"YOMOYA","album":"Yoi Toy","albumImage":"295","release":"20090513","trackList":"1. 呼ぶ声\n2. 周波数\n3. Chorus\n4. フィルムとシャッター\n5. Bugs Bite Bits\n6. サイレン再度、オンサイド\n7. FUAN\n8. 雨あがりあと少し\n9. 世界中","amazon":"http://www.amazon.co.jp/Yoi-Toy-YOMOYA/dp/B001XO0PIE"}
