{"id":299,"title":"「ラララ」と「パパパ」の小惑星で","author":2,"date":"2015-09-19 22:24:38","article":"日本のスリーピースアノラック/ギターポップバンド、Jenny on the planetの98年リリースのアルバム。あのThe Pastelsの来日公演のフロントアクトを務めたり、ジャパニーズアノラックの女王吉野桃子とも深い交友があったりと、ジャパニーズアノラックシーンにおいて確固たる地位を築いてきたバンドである。音楽性もThe Pastels直系の、<strong>ヘロヘロ</strong>だけど思わず<strong>キュンキュン</strong>してしまうようなギターポップ。しかも彼らは<strong>男女混成トリプルボーカル</strong>というさらにキュンキュン濃度の高い編成を持ってきたから恐れ入る。全英詩だが、英語はかなり<strong>下手</strong>。それがまた良い。\n軽快なリズムとキュートなメロディの#1「Talk Away, Baby」で掴みはバッチリ。ラララのコーラスや、線は細いがキャッチーなギターソロも搭載し、先代のギターポップアーティスト達へのリスペクトをしっかりと感じる構成。#2「Short Story」はやや切ないメロディが聴け甘酸っぱさ満点。思わず口ずさみたくなるコーラスも。#3「Sail Seven Seas」は男女の掛け合いが楽しいキラーチューン。淡々としたAメロから緊張感のあるBメロに突入する構成なのだが、どこかBメロも気が抜けて聞こえるのは彼らの持つふわふわとした雰囲気のせいだろうか。ノイジーなギターソロも聞ける。#5「Canned Air」ではさらにサウンドはローファイになり、包み込むような音像の中から胸を締め付ける切ないメロディがぽっかりと浮かび上がってくる。決して上向いたトーンになることはないこの曲だが、何故か少し希望じみたものも感じられるのが不思議である。\n#6「Lost Satellite」では#1以来の軽快なギターポップだが、ガレージポップあたりの意匠も感じられる少しレトロな聞き味になっているのが面白い。お約束の様に「パパパ」のコーラスも現れてギターポップファンならニヤニヤしてしまうだろう。コーラスが下手なのがまた良い。#7「Surf Cycle」は短いながらも轟音ギターあり、鉄琴あり、そして男女の掛け合いありの楽しい曲。#8「Slepping Cherry Tree」はキャッチーなメロディをフィーチャーした曲。お馴染み「ラララ」も「パパパ」も登場する。Cメロ部分で一瞬放り込まれる甘美なギターフレーズにも注目。#9「White As Snow」は7分の大曲。しっかりと歪んだエモーショナルなソロも現れるも、基本的には何も考えずぼーっと頭を埋めたくなるようなゆったりした仕上がり。ベースがいい仕事をする場面が多いのはスリーピースならでは。#10「Andy」は最後らしく切なくも希望を感じるゆっくりとした曲。\nギターポップ/アノラックのお約束めいた部分をしっかりと守った曲が多く、それらの音楽を愛する人なら思わずニヤリとしてしまうだろう。アノラック愛好家は是非手に取ってほしい一枚である。また逆に言えば、それらのジャンルの入門盤としても最適と言えるだろう。最近甘酸っぱい気持ちや胸を締め付けられるような切なさが足りてない方、Jenny on the planetで補充しよう。\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/Llsr2_VTtZM\" width=\"420\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n（このアルバムの収録曲ではない。）\n\n&nbsp;","artist":"Jenny on the planet","album":"Jenny on the planet","albumImage":"300","release":"","trackList":"1. Talk Away,Baby\n2. Short Story\n3. Sail Seven Seas\n4. Cowcadden\n5. Canned Air\n6. Lost Satellite\n7. Surf Cycie\n8. Sleeping Cherry Tree\n9. White As Snow\n10. Andy","amazon":"http://www.amazon.co.jp/Jenny-planet/dp/B00005JYYX"}
