{"id":317,"title":"重なるふたつの脈拍は、情動的な流線を為す","author":3,"date":"2015-10-02 22:36:08","artist":"eito","album":"Trivial Agony","albumImage":"318","release":"20150617","trackList":"<ol>\n<li>Slow Path</li>\n<li>Track#2</li>\n<li>17:00</li>\n<li>Perhaps</li>\n<li>Track#5</li>\n<li>Implosion</li>\n<li>Iny</li>\n</ol>","amazon":"http://www.amazon.co.jp/trivial-agony-eito/dp/B00XQ2XRFO/ref=sr_1_9?ie=UTF8&qid=1443792787&sr=8-9&keywords=eito","content":"名古屋の４人組ポストロック・インストバンド、<strong>eito</strong>の初となる流通音源。\"Trivial Agony\"以前の自主制作音源から、すでにクオリティの高いテクニカルな楽曲を持ち味としていたが、初となるフルアルバムに至り、その輝きにはさらに磨きがかかった。再録音源は当然のこと、新規に収録となった音源たちは、より彼らの研ぎ澄まされた感覚が宿っており、より一層のドラマチックさを約束するエモーショナルが溢れ出る。\n\nそういった楽曲を支えるのは紛れもなく、激しく見る者の心を掻き立てるライブパフォーマンスにおいても決して見劣りしない、各個人のプレイアビリティの高さであり、特にツインリードのギターの計算し尽くされた絡みは、僕たちに疑うことなく曲の世界観へと没頭することを許している。2本のギターそれぞれに2人のギタリストの個性が表れているのも聴きどころであり、単音フレーズを得意とし、<strong>toe</strong>や<strong>LITE、ENEMIES</strong>などの純然たる、ポストロック・マスロックインストバンドたちからのインフルエンスを感じさせるIkedaのフレージングに対し、エモ、ポストハードコア色の強い、感情的で野性味を感じるアルペジオを持ち味とするNakanoのギターが絡む。その2本に異なった特徴を併せ持ちながらも、お互いに共通項として存在している音楽のバックグラウンドが、2つのメロディに単なる和算以上の化学変化をもたらし、エモ、ポストハードコアも飲み込むことで、インスト以外の（例えば<strong>Duck, Little Brother, Duck</strong>、<strong>TTNG</strong>、<strong>Crash Of Rhinos</strong>や近年のエモリバイバルの流れなど ）リスナーへもアプローチ可能な10年代以降の新世代のインストバンドとして確固たる存在感を放たせている。\n\n&nbsp;\n\n既存である#3 \"17:00\"、#4 \"Perhaps\"、#6 \"Implosion\"では、文脈の起伏は多少抑えられ、テクニカルなフレーズが多く耳につきストイックな印象を感じさせ、これも間違いなく<strong>eito</strong>なのだが、やはり個人的には新録された#1 \"Slow Path\"、#7 \"Ivy\"がアルバムの顔となるべき素晴らしい楽曲であると言いたい。\"Slow Path\"での一つ目の盛り上がりを超えたのち、2:20過ぎから訪れる左耳の涙腺を刺激する、切なさをはらんだギターフレーズ、曲の山場となる変拍子でのキメフレーズはさすがの一言。大団円を物語るスケール感のあるイントロで幕を開ける\"Ivy\"も、随所にエモの要素がにじみ出ており、ライブ映え間違い無しの名曲だ。過去の楽曲においてはまだ歌い出しつつも、弾かれている印象のあるギターだったが、文脈の構築力をより高めたこの2曲では完全に歌を歌っている。また、曲間のつなぎとして収録されている\"Track#2\"、\"Track#5\"も、行間の補完という重要な役割を担うに値する、白眉なアコースティックチューンだ。\n\n&nbsp;\n\nついに全国に音源が届く足がかりを得たことによって、より多くの人の元へと彼らの音楽は届いただろう。しかし、彼らの真骨頂はライブにあると思う。もし、あなたの街の近くのライブハウスに彼らが訪れることがあれば、足を運ぶべきだ。後悔はないと保証できる。彼らはそういう音楽をやっているのだ。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/UjjrGjDTe-o\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/jiqzB77DIUM\" width=\"450\" height=\"338\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>"}
