{"id":324,"title":"朝焼けを染め上げた深紅から、深い夜の藍へと沈むまでの間に","author":3,"date":"2015-10-06 21:00:20","article":"つややかで刹那的な歌謡曲由来の唄と詞、センスフルで緻密、高度に完成されたハイレベルな楽曲で、他にない<strong>椿屋四重奏</strong>という色でシーンを真っ赤に染め上げたバンド、<strong>椿屋四重奏</strong>の2ndフルレングス。オフィシャルに解散がアナウンスされたのは2011年1月11日。すでに4年近くの月日が経っているが、未だに多くの人の心に彼らの歌は残り続けているだろう。\n\n全曲の作詞、作曲（作曲は全てのパートに及ぶ）は全てVo/Gt.中田裕二によるものであり、彼のマルチプレイヤーとしての才覚は、解散ののちに中田裕二名義でリリースしたアルバム\"ECOLE DE ROMANTISME\"にてギターはもちろん、ドラムを始めとしたほぼ全ての楽器のレコーディングを本人が行ったことからもうかがえる。また、歌謡曲を基本としつつも、その豊富な知識に裏打ちされたソングライティングは、アルバム発表毎に遺憾無く発揮され、アルバム毎にカラーを変えながらも着実にファンの心を捕らえ続けた。\n\nそれゆえにこのバンドについて話す時に、好きなアルバムについての見解で同意を得られることは難しいのだが、自分は、最初に彼らに触れるきっかけになったという点と、最小限の音数ながら最も完成されたギターロックであったと感じる2ndフルアルバム、\"薔薇とダイヤモンド\"について触れようと思う。\n\nこのアルバムは、メジャー移籍前最後となった作品であり、3人で活動していた作品としても最後のものであった。（後に再び3人編成になるが。）全ての作品を聴いてみると感じるのが、明らかにここが一つのバンドとしての境界線になっていたということだ。\n\nこれ以前の作品、\"椿屋四重奏\"、\"深紅なる肖像\"では、スローな楽曲では既に後の椿屋四重奏としての片鱗が感じられるものの、全体としては塗りたくった油絵の具のような衝動的な荒さの目立つ楽曲が多く、より深い赤を感じさせるようなグランジ的ツヤのあるバンドだった。一方、\"薔薇とダイヤモンド\"以降は、メジャーデビューという環境の変化もあっただろうが、よりポップスへと傾倒し、ムーディーでしっとりとしたな楽曲を得意とした。\n\n彼らの歴史を通じて見ると、その橋渡しを行ったのが、この作品であると言えるだろう。これ以前の衝動的な音像は身を潜め、そこには乾いたギターが鳴った。まだ、ストリングスなどの導入はほとんど無く、ギター、ベース、ドラム、ときにキーボードを織り交ぜながらも、最小編成でのポップソングへの追求を行った。それゆえに、全作品を通して最も各楽器の絡みが明瞭かつ緻密に行われているアルバムであり、\"ギターロック型\"ポップスとしての椿屋四重奏の到達点であった。\"薔薇とダイヤモンド\"とは、そういったアルバムであったと思う。\n\n&nbsp;\n\nアルバムの駆け出しの春風のように押し出す#1 \"プロローグ\"に始まり、先行シングルとしてリリースされていた、#4 \"螺旋階段\"、#5 \"紫陽花\"では、本作の特徴である乾いた鳴りのポップソングと、しっとりとした中田裕二の真骨頂たる聴かせる歌の2面を存分に味わうことができる。#3 \"砂の薔薇\"や#6 \"熱病\"、#8 \"朱い鳥\"ではアダルトな色香を漂わせ、一方で#2 \"手つかずの世界\"や#7 \"踊り子\"は、耳に残るギターリフをはじめとして、バンド感が押し出されているアクティブな楽曲だ。また、#9 \"君無しじゃいられない\"は、彼らの活動を見ても稀な直球かつ爽やかなラブソングであり、その人懐っこさには面食らった人も多かっただろう。\n\n彼らの音楽のルーツは<strong>安全地帯</strong>、<strong>CHAGE and ASKA</strong>、<strong>オリジナルラブ</strong>などに行き着き、中田自身もインタビューで自分で試行錯誤しながらたどり着いた\"安全地帯っぽい鳴りのコード\"を\"あんちコード\"と呼ぶなど、自分のルーツに対する深い探求が感じられた。ジャジーで歌謡的な彼らの音楽は、必ずしもその原点からの影響では無く、それらの影響を受け、独自のスタイルを獲得してきた音楽たちからの二次的、三次的なものである。しかし、彼らは決してコピーやオマージュではなく、\"椿屋四重奏\"という独立したポジションを確立するに至った。それには、高校の卒業アルバムにロックスターになると書いてみせた中田の貪欲さと向上意欲、それに応えるやむなき努力と探求の成果としてこのバンドが存在していたからだと思う。\n\n彼らがとてもバンドとして成功したかといえば、そうだとは言えなかった。しかし、その存在感ゆえに、今でも彼らのファンは決して潰えず、現に自分もいつ彼らの歌を聴いても新鮮さを感じるし、解散を思って涙腺に来るものがある。現在、バンド音楽はより消費の速度を速め、当たったバンドに類似するバンドが次々祭り上げられ、すり減り、シーンから姿を消していく。確固とした足跡を残すにはどうするか。急ぎ作りの根の浅い芽は、すぐに波にもまれ、沈む。自分たちのルーツをたどり、強く根を張ることは、バンドとしての基盤を築くに当たって避けられるものではない。消費され続けるためにあるべき姿を、彼らは示してくれたと思う。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/WE3_22PXxMo\" width=\"450\" height=\"338\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/We8HaMGJkxA\" width=\"450\" height=\"338\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"椿屋四重奏","album":"薔薇とダイヤモンド","albumImage":"325","release":"20050914","trackList":"<ol>\n<li>プロローグ</li>\n<li>手つかずの世界</li>\n<li>砂の薔薇</li>\n<li>螺旋階段</li>\n<li>紫陽花</li>\n<li>熱病</li>\n<li>踊り子</li>\n<li>朱い鳥</li>\n<li>君無しじゃいられない</li>\n<li>陽炎</li>\n</ol>","amazon":"http://www.amazon.co.jp/%E8%96%94%E8%96%87%E3%81%A8%E3%83%80%E3%82%A4%E3%83%A4%E3%83%A2%E3%83%B3%E3%83%89-%E6%A4%BF%E5%B1%8B%E5%9B%9B%E9%87%8D%E5%A5%8F/dp/B000AA7CWO/ref=sr_1_1?s=music&ie=UTF8&qid=1444127842&sr=1-1&keywords=%E8%96%94%E8%96%87%E3%81%A8%E3%83%80%E3%82%A4%E3%83%A4%E3%83%A2%E3%83%B3%E3%83%89"}