{"id":326,"title":"過去に、今に、或る筈だった未来に。薄い膜を張る憂鬱と虚無","author":2,"date":"2015-10-08 01:32:59","article":"フジファブリック、2009年発売の4thフルアルバム。それまでの変態プログレポップ路線は薄れ、バンドのメインコンポーザーを務める志村正彦の内面を綴ったような内省的でストレートな楽曲が目立つ一枚。そして、この年のクリスマスイブにこの世を去った志村正彦が完全な形で完成させた最後のアルバムでもある。実質的な遺作と言えるこの作品が「志村正彦」という人間を最も象徴する一枚である、というのはなんとも不思議な巡り合わせである。\n\n「同じ月」と先行シングルである「Sugar!!」以外は、スウェーデンでのレコーディングという形で録られており、それらの楽曲はプロデュースもスウェーデンのパワー・ポップの重鎮、The Merrymakersが担当。それ故なのか、それとも志村の趣向自体が先なのかは不明だが、以前までのアルバムに比べパワー・ポップ色が色濃く出ており、力強いギターリフが曲を引っ張っていく。全体的にスウェディッシュポップ、或いは北欧オルタナティブ的な白っぽいミックスが為されているのも特徴的。これまでのフジファブリックの音像とはかなり違う手触りであり、アルバム発売時に賛否両論であったのも頷ける。（ちなみに日本レコーディングの2曲のプロデュースはあの亀田誠治である。）また、全アレンジを志村が担当しているためか、金澤ダイスケのキーボードにかなりの変化が見える。プログレをルーツに持つ金澤の変態的プレイを見れるのは#8ぐらいのもので、どちらかと言うとサウンドをキラキラさせる上物としてポップを全うしている楽曲が主である。これもまた賛否両論の一つの原因と言えるだろう。\n\n&nbsp;\n\nアルバムは#1「バウムクーヘン」から幕を開ける。決して暗い楽曲ではないが、どこか虚しい雰囲気が漂うパワーポップナンバーである。弱弱しく微笑みながら嘆いているような歌詞も含め、このアルバムの方向性を表しているような一曲。表題曲#5「クロニクル」もこの路線のパワーポップである。歌詞はいつか忘れられてしまうような思い出について思い悩む、志村正彦の人生観が垣間見えるこれまた内省的なもの。ここからアルバムは、別れの季節、春をテーマにした#6「クロニクル」、孤独をテーマにした#7「Clock」、「君」への後悔と代わり映えしない日常との対比で展開される#9「同じ月」と切ない雰囲気の楽曲が続く。これらの楽曲は皆、基本構造が似通っており、これまでの多様なフジファブリックを求めるリスナーには物足りなく思えてしまうかもしれない。\n\nもちろんその手法だけで作られたアルバムと言うわけではない。唯一の先行シングル#2「Sugar!!」は勢いを重視したようなコミカルであまり意味のない歌詞が今までのフジファブリックを彷彿とさせる。音像的にはキラキラ度合いといい柔らかな歌唱といい、「Surfer King」や「銀河」、「パッション・フルーツ」等の過去のそう言ったシングルとは明らかに違い、CHRONICLEテイストにはなっているか。#11「Laid Back」はキラキラしたシンセサウンドに珍しく単純に陽気な歌詞、ハンドクラップまで現れ、アルバム随一の楽しげな仕上がりに成っている。\n\n#3「Merry-Go-Round」はハードなギターに合わせ志村の奇怪な歌唱が癖に成る、これまでのアルバムとはまた違った変態曲。終盤の怪しいコーラスやこれまた怪しい「行けー！」のシャウトも変態的。早口言葉のようなボーカルラインが特徴的な#4「Monster」やシャウトのみのサビが格好良くもどこか変態的なロックンロール#12「All Right」等も同様にハードなギターをフィーチャーしている。このアルバム中最も異色な楽曲は#8「Listen to the music」だろう。イントロからリフレインするフレーズの中でプログレッシヴなシンセサイザーが暴れまわり、志村の気だるすぎる謎ラップの後ろのトラックも何処か奇怪。間奏の展開もかなり不気味であり、「蜃気楼」あたりのフジファブリックが好きだった人も満足、あるいは付いていけないぐらいのプログレッシヴポップである。\n\n#10「Anthem」はアルバム中唯一のパワーポップ・バラード。重厚なサウンドの中でエモーショナルを振り絞るようなボーカルが切なさ満点である。イントロやサビ終わりで挟み込まれる、吸い込まれるような展開も注目。同じバラードでも#12「タイムマシン」はピアノとシンセ（と時計のねじを巻くような音）のみでしっとりと綴られており、志村の癖の強い歌唱が楽曲のストレートな切なさをより引き立てかなり重々しい出来に成っている。\n\n&nbsp;\n\n内省的な楽曲達はどれも歌詞のテーマは重いのだが、仕上がりはむしろポップで、口語を基調とした柔らかでユーモラスな言葉選びも相まって、深く思い悩むという感じではない。ただぼんやりと今を、過去を、未来を憂うような楽曲が続き、じわじわと虚しさに蝕まれているところでとどめを刺すのが#10「Anthem」であり、#12「タイムマシン」なのである。しかし、どれだけ切なさに埋め尽くされようと結局は#14「ないものねだり」の牧歌的な憂鬱にあてられ、それらの感情は普遍的な生活の虚しさとして消化、あるいは心の片隅に一欠け残留するだけの物に落ち着いてしまう。それは志村の生活を蝕む薄ぼんやりとした憂鬱の完璧な再現だったのか、それとも初めてここまで自己を曝け出した事に対する照れ隠しなのか、今となっては確かめる術はない。\n\n&nbsp;\n\nそんなアルバムの最後に位置するのは唯一現地で書き下ろされた「Stockholm」。雪の積もるストックホルムの情景を描いたこの楽曲で、感情を歌った部分は「君を想う」の一言だけである。日本の情景ではないため和風要素こそ息を潜めているものの、叙情的に風景を描きつつ一瞬の感情が交差する手法は「赤黄色の金木犀」「夜汽車」などを彷彿とさせ、このアルバム中の流れとはまた別の場所に位置する楽曲だと思う。\n\nこの作品のインタビューで志村正彦は「作り終えるまでは死ねないっていう使命感があったんですよ。（中略）だから、ある意味もう死んでもいいんです。生命的にはもちろん死んではいけないんですけど、第1弾のフジファブリックは死んで、今のフジファブリックは、甦って生まれ変わったフジファブリックなんだっていう感覚ですね。」と語っていた。今見れば予言めいた文章であるのは置いておいて、生まれ変わったフジファブリックの姿を完全な形で見ることはついに叶わなかった。CHRONICLEを経て新たに何を生み出すつもりだったのか、「Stockholm」を聴くたびにそんなことを考えてしまう。\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/D0P6kOqLboQ\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/b-tx_-VQcLw\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"フジファブリック","album":"CHRONICLE","albumImage":"327","release":"20090525","trackList":"1. バウムクーヘン\n2. Sugar!!\n3. Merry-Go-Round\n4. Monster\n5. クロニクル\n6. エイプリル\n7. Clock\n8. Listen to the music\n9. 同じ月\n10. Anthem\n11. Laid Back\n12. All Right\n13. タイムマシン\n14. ないものねだり\n15. Stockholm","amazon":"http://www.amazon.co.jp/CHRONICLE-DVD%E4%BB%98-%E3%83%95%E3%82%B8%E3%83%95%E3%82%A1%E3%83%96%E3%83%AA%E3%83%83%E3%82%AF/dp/samples/B001VEH35Y/ref=dp_tracks_all_1#disc_1"}