{"id":394,"title":"鈍色と寂寥の日常を映すアンダーグラウンド・シティ・ポップ","author":2,"data":"2015-10-17 21:51:56","article":"名古屋を中心に活動するガールズ・スリーピース、CRUNCHの1stアルバム。これ以前に配信限定でリリースしたはっぴぃえんどのカバーEPが話題になるなど、ジャパニーズ・シティ・ポップ文化の影響を多大に受けつつ、ポストパンク、ニューウェーヴ等の持つクールネスを存分に含ませた楽曲が特徴的。また彼女達はツインボーカル編成で、特にBa.Vo.川越のアダルティでアンニュイな歌声はポストパンクの影響を受けた怪しげな曲調の中で強烈に映える。Gt.Vo.堀田の歌声は特徴的ではないが、そこに交わることで不思議な聴き味をもたらしてくれる。海外でも注目度が高く、海外の有名音楽メディアbeehypeにおける2014年Best Alubumにも選出されている。\n\n乾いたギターとノイジーなベース、無機質なドラムが絡み合い、メロディアスかつクールなボーカルが乗る#1「森の中」。メロディには昭和アングラ歌謡の匂いも感じるか。しっかりと日本人の作るポップとして成立しているにもかかわらず、根底にあるポストパンク精神に依るものなのか全く浮上しない雰囲気に驚かされる。#2「ウタカタ」はツインボーカル編成を活かした楽曲進行が為されており、サビでは二人のボーカルが全く別の歌詞、メロディを歌っている。そこにサイケデリックな怪しさを振りまく単調なギターが混じりあうことで作られる独特の世界は非常に奇妙、中毒性も高い。#3「Awakening」では強烈な臭さとアンニュイさを孕んだ歌謡メロディが楽しめる。それだけメロディアスながらバックでつま弾かれるのは単調かつ怪しげかつ甘美なポストパンク風のギター。\n\n#4「Snow light」からはこれまでの曲に比べるとサウンドにも歌い方にも光が差し、穏やかな雰囲気で進んでいくギターポップが続く。メロディとギターフレーズはどこか寂し気で、決して明るい楽曲ではないのだが、すっと体に染み入るポップネスに溢れている。#5「Fortune Bort」も全曲の流れを汲んだ、寂しげな雰囲気を感じるギターポップ。メロディはJ-POP的で、サビの掛け合いが何とも言えない寂しさを助長させて来る。アルバムタイトルでもある#6「ふとした日常のこと」もまた、飾り気のない日常をテーマにしただけあってか、淡々とした、だが優しいポップスに仕上がっている。派手さや特筆すべきギミックなどは無いが、こういう曲をしっかりと聴かせるものとして成立させるポップセンスは素晴らしい。\n\nさらにこのアルバムには#2「ウタカタ」のremixが二曲収録されている。一つは名古屋のエレクトロユニット、FU-MUによるもので、原曲がバンドサウンドで見せたサイケデリアを電子音に置き換えたような聴き味が楽しめる。浮遊感と共に奇妙な多幸感に包まれる後半の展開も面白い。もう一つは三重のエレクトロ系シンガーソングライターsayako-daisyによるもので、こちらは原曲の持つメロディアスさを活かしつつ強烈な音圧で麻薬の様な中毒性を魅せてくれる。どちらも原曲を尊重しつつ違った聴き味であり、一聴の価値はあるだろう。\n\n洋インディーからの影響を受けたサウンドを、高い日本人的ポップセンスで昇華する、まさに渋谷系以降のシティ・ポップ、あるいはインディー・ポップの方法論である。最近日本で流行しているそれらは、どちらかというとハッピーな成分が強い様な気がするが、彼女達は陰のインディー・ポップである。しかも、アルバムタイトルにもあるように、普遍的な日常に寄り添ってくれる優しさのある陰である。そういった音楽を求めている方、是非。\n\n<iframe src=\"https://www.youtube.com/embed/suZL6fvn6dY\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/MR8SsZQQqhc\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"CRUNCH","album":"ふとした日常のこと","albumImage":"397","release":"20140115","trackList":"1. 森の中\n2. ウタカタ\n3. Awakening\n4. Snow light\n5. Fortune boat\n6. ふとした日常のこと\n7. ウタカタ FU-MU remix\n8. ウタカタ Sayoko-daisy remix","amazon":"http://www.amazon.co.jp/%E3%81%B5%E3%81%A8%E3%81%97%E3%81%9F%E6%97%A5%E5%B8%B8%E3%81%AE%E3%81%93%E3%81%A8-CRUNCH/dp/B00H6X5EOQ"}
