{"id":405,"title":"最もクールでダンサブルな言説を謳う、黒きオラター","author":3,"date":"2015-10-23 21:00:28","artist":"Bloc Party","album":"A Weekend In The City","albumImage":"406","release":"20070124","trackList":"<ol>\n<li>Song For Clay (Disappear Here)</li>\n<li>Hunting For Witches</li>\n<li>Waiting For The 7:18</li>\n<li>The Prayer</li>\n<li>Uniform</li>\n<li>On</li>\n<li>Where Is Home?</li>\n<li>Kreuzberg</li>\n<li>I Still Remember</li>\n<li>Sunday</li>\n<li>SRXT</li>\n<li>We Were Lovers</li>\n<li>England</li>\n</ol>","amazon":"http://www.amazon.co.jp/Weekend-City-Bloc-Party/dp/B000M06K5C/ref=sr_1_1?ie=UTF8&qid=1445590606&sr=8-1&keywords=bloc+party","content":"ボーカルギター、Keleの歌う独特のナイーヴな節回しのメロディと、曲中を縦横無尽に切り裂くRusselのキャッチーかつダークなギターリフが耳に残る、ポストパンク/ニューウェーヴ・リバイバルの筆頭にあるイギリスのロックバンド、<strong>Bloc Party</strong>の2nd。デモテープを送ったことがきっかけで<strong>Franz Ferdinand</strong>のオープニングアクトに抜擢されるなど、初期から既にギラギラとした異彩を放っていたバンドが、エキセントリックながらもよりアダルトな方向性へと足を進め、また、歌詞にも社会性の強い面が現れ始めた転換期となる重要作だ。\n\n&nbsp;\n\nこのバンドを語るにおいて、やはり外すことができないのは、ボーカルギター、Keleの\"黒人\"という強みだろう。グローバル化が進む昨今とはいえども、やはり、人種という物は、生まれ育った土地や環境ですら変えられないような、生得的な特徴を持っていると言える。日本人には日本人の声の特徴があり、それにあった節回しやメロディ選びが自然に行われる。それゆえ、如何に海外のバンドばかりを聞き、そのサウンドに憧れて曲を作っても、なかなか日本人らしさを拭い去ることはできない。たとえば、日本でのスクリーモと、白人のスクリーモのボーカルの質の違いを思えば、いやでもそれには気づかされることだろう。（それゆえに、初めて<strong>THE BAWDIES</strong>を聞いた時にはその再現性にかなり驚いたのだが、ここでは関係のない話なので言及はしない。）\n\nそれはKeleのような黒人としても同じことで、やはり、ロックバンドをやりながらも、彼のボーカルからはブラックミュージック色が色濃く感じられ、声自体にグルーヴが備わっているように感じる。また、歴史的に見て、非常に残念な話なのだが、黒人は長く迫害の対象にあり、現に彼の親族も人種差別主義者の手にかかり、この世を去っている。そういった経緯を持つ彼が歌うからこそ、その歌詞はより重い意味を持って社会へと投げかけられる。アルバムの歌詞にたびたび登場する、Vampire（吸血鬼）やWitch（魔女）といった単語は、かつてモデルが実在し、おとぎ話的に語られる怪物を、現代の社会になぞらえて再び実際の人、思想あるいは団体へと当てはめ、歌うことで、リスナーが肌で感じるフォークロアとして結実させた。\n\n&nbsp;\n\n#2 \"Hunting For witches\"はその魔女狩りと訳せるタイトルの通り、テロリズムと「我々の中に敵はある」と宣い不安を扇動するメディアへの辟易、並びに嫌悪が見てとれ、繰り返される、\"I go hunting for witches\"は、「こんな社会じゃ革新は起こせない、なら俺は魔女を狩りに行くぜ」とでも言いたがっているような社会からの逸脱への願望、ならびに「これでは社会は再び、愚かな過去へと後進を続けるだけだ」という社会への警告と読み取れる。また、仮にwitchを\"魔法使い\"としてポジティヴなニュアンスで用いているとすれば、混沌とした社会への救いを求めているようにも取れる。（この辺りの考察は歌詞を和訳している<a href=\"http://ameblo.jp/tg-3104/entry-11253216996.html\">ブログ</a>で為されていて、面白い考察だったので、引用させていただいた。）\n\nまた、#8\"Kreuzberg\"のタイトル、クロイツベルグはドイツの首都、ベルリンの区の名前であり、オルタナティブ、クリエイティブでベルリンで最も平均年齢の若い区である。流行の最先端区であるために、アーティスティックな人間が集まり、それらに憧れを抱く富裕層が流入することによる生活の高コスト化、ならびにそれによって元の住人が土地を離れるというジェントリフィケーションが起こっている。こういった都市の名前をタイトルに持ってくることにも、彼らの社会的、政治的な主張の一端が見えている。\n\nもちろんまず耳に残るのはKeleの歌と<strong>Arctic Monkeys</strong>にも比肩されるRusselのギターなのだが、忘れず注目したいのが、リズム隊のセクションだ。シャカシャカとせわしないながらも繊細にフレージングを行いダンサブルなビートをつなげるドラムと、歪んだ稜線を描きながらローで蠢くベースラインも実に味があり、繰り返し聴くことでその魅力は増すだろう。\n\nクールでダウナーにスタイリッシュを気取り、歌詞に大きなメッセージを込めて発信する。彼らにとって、音楽は演説であり、言論はメロディに乗せられているのだ。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/CmPNuruWMTA\" width=\"450\" height=\"338\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n<h4><iframe src=\"https://www.youtube.com/embed/EkplhXJgC5I\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>"}
