{"id":407,"title":"疎外され行く感情に、輪郭の滲んだ薄明を","author":2,"date":"2015-10-24 22:55:04","article":"東京を中心に活動していた4ピース・ガールズバンド、スパンクルのミニアルバム。彼女達が標榜していたのは「疎外感ロック」。一見どういう意味か分からない言葉ではあるが疎外感を感じることを否定するわけでも、疎外感を感じることに絶望するわけでもなく、疎外感を認めたうえで「あなただけではない」と寄り添うような楽曲を目指していたようである。その精神性はバンド初のワンマンライブのタイトル、「～あなたの疎外感、渋谷BOXXにお持ちください～」にも表れている。確かにどこか寂しく虚しい楽曲ではあるがそれ以上に優しさを感じる手触りに成っている。音像としてはUKや北欧あたりの影響を感じさせる低温かつ轟音なギターロックである。その中でわらべ唄合唱団出身という経歴を持つVo.の伸びやかで柔らかい歌声が光る。\n\nとにかく圧倒的なのはその空気感を作る力である。特にVo.の表現力はインディーズバンドとしては頭一つ抜けており、どこか他人に縋り切れない孤独感を振りまきながら、他人に向けた感情であるはずの「優しさ」を滲ませる、共存させることの難しい二つの要素を歌声だけで表現しきっている。それを支える演奏はどこか無機的で淡々とした印象を受ける部分が多く、それがまた孤独感の演出に一役買っている。そして、淡々とした中にも時折現れるとびっきりエモーショナルなパートがあり、ハッとさせられるようなコントラストが生まれているのも上手い。\n\nこれからアルバムが始まるとは思えないほどの寂しすぎるギターフレーズが印象的な#1「深海」。エモーショナルなギターソロも聞ける。少し和風なメロディが耳に残る#2「空耳の世界」。吸い込まれるようなコーラスワークも寂しげ。前２曲に比べるとエモーショナルで激しいギターが聴けるも、やはりどこか無機質な寂しさが漂う#3「窓」。一昔前のJ-POPのようなポップなサビが聴かせる出来である。#4「雨降り」は雨垂れを意識しているであろうアトモスフィックなシンセが良い仕事をしている。かなり線の細いシンセソロがまた孤独感を煽ってくるか。それにしても優しいメロディラインである。ラスサビの転調後の展開は圧巻。#5「雪が降ると思い出す」は跳ねるようなギターリフが印象的。リズム自体は楽しげでハンドクラップまで現れるのになぜかそんなにウキウキしないのもこのバンドならではと言えるだろう。とは言えアルバム中ではもっともハッピーな仕上がりだろうか。#6「サンセット」はSyrup16g「明日を落としても」を彷彿とさせるAメロのコード進行に身構えるが、語り掛けるような歌詞やメロディにはやはり優しさがあり、寂しげながらも希望を感じる仕上がりに成っている。前半は。後半、突如サウンドが一変しカオスになる展開はここまで一度も見せてこなかったものであり、最後の最後で度肝を抜かれる。\n\n疎外感、というテーマの割には意外と毒気は最後を覗けばほぼ無く、そういったものを求める人には合わないかもしれない。このバンドの真髄はすっと染み入る優しさであり、アルバムを聴き終えた時に感じるのはむしろ希望である。「水深200メートルから見た光」というタイトルにもあるように、このアルバムのテーマは光、だったのだと気づかされる。割とシンプルというか、素直な構成の曲が多いこのアルバムであったが、最終曲「サンセット」で魅せた様相からすれば一筋縄ではいかない何かを持っていたことも伺える。結局これ以外のアルバムを出すことなく解散してしまったのは惜しいバンドであった。\n\n<iframe src=\"https://www.youtube.com/embed/R4BMrnhoE_M\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"スパンクル","album":"水深200メートルからみた光","albumImage":"408","release":"20100201","trackList":"1.深海\n2.空耳の世界\n3.窓\n4.雨降り\n5.雪が降ると思い出す\n6.サンセット","amazon":"http://www.amazon.co.jp/%E6%B0%B4%E6%B7%B1200%E3%83%A1%E3%83%BC%E3%83%88%E3%83%AB%E3%81%8B%E3%82%89%E8%A6%8B%E3%81%9F%E5%85%89-DVD%E4%BB%98-%E3%82%B9%E3%83%91%E3%83%B3%E3%82%AF%E3%83%AB/dp/B002YOGKPE/ref=ntt_mus_ep_dpi_1"}