{"id":421,"title":"シティポップ最後の「王子様」が贈る、極上のカフェタイムメロディ","author":2,"date":"2015-10-31 17:01:41","article":"日本のシンガーソング・ライター、堂島孝平の2000年リリースの6thアルバム。彼の名前にピンとこない人でも、テレビアニメ「こちら葛飾区亀有公園前派出所」のOP「葛飾ラプソディー」の人、と言えばなんとなくわかる人も多いのではないだろうか。（なお、作曲も堂島本人であるが、作詞はあの森雪之丞）他にも、Kinki Kids「カナシミ ブルー」「永遠のBLOODS（作曲のみ）」を始め、9nine、Sexy Zone、南波史帆、住岡梨奈など、数多くのアーティストに楽曲提供も行っており、作曲の才が多分に評価されていることはお分かりいただけるだろう。音楽性としてはジャズ、ネオアコ、ソウル、ラテンなどを飲み込みつつJ-POPとして昇華したもので、いわゆるシティポップ、ネオ渋谷系等にカテゴライズされる存在だろう。フリー・ソウル・ムーヴメントの集大成とも言えるかもしれない。王子様系の甘い歌声で歌われる、恥ずかしくなるほど小洒落た言葉で彩られた恋愛や生活模様には、思わずキュンキュンしてしまうこと請け合い。\n\n楽しげなスキャットのコーラスから始まり、いきなり堂島孝平の甘メロを存分に堪能できるジャジーな#1「流星カルバナル」。前曲とは打って変わりラフでちょっとレトロな#2「ラブ・トーク・ショー」。日本シティ・ポップの最重要バンドの名前を大胆に引用しつつ、これまた日本シティ・ポップの最重要ナンバーの風格十分な#3「センチメンタル・シティ・ロマンス」。小粋なフィンガースナップと共にメロウに展開するフリー・ソウル調な#4「黄昏エスプレッソ」。カッティングとホーンセクション、パーカッションが軽快にグルーヴし、湿った歌謡調のメロディも心地よいこれまた極上のシティポップ・アンセム#5「涙をとめろ」。どこか頼りないメロディが若さゆえの苦悩と能天気さを表現しているであろう#6「若葉のころ」。メロウなソフト・ジャズをバックにフォーキーなメロディが歌われる#7「Keep on lovin'」。前曲の雰囲気を受け継ぎつつストリングスが涙を煽ってくるセンチメンタル甘メロバラード#8「セピア」。一癖あるグルーヴの生み出し方が多かった今作の中では、割とストレートなソフトロック#9「フライハイ」。シングル曲であることも影響しているのだろうが、前向きでありながらウェットなメロディに時代性を感じる。フリージャズ調なサックスの絡みから始まり、悪戯っぽく楽し気なグルーヴで展開していくラストナンバー#10「フルムーンカフェで会いましょう」。「また会いましょう」というリスナーにも向けたメッセージで締めるところが、ポップスターらしく小粋。\n\n黄昏エスプレッソ、というアルバムタイトル通り、カフェで流せるタイプのJ-POPと言えるだろう。アーバンでグルーヴィーで洗練されていて、でもとってもスイートなシティ・ポップの数々。細部にも一切妥協のない構成になっており、文章でその良さ、ギミックを語りつくすことは不可能な一枚である。今も尚シーンで存在感を見せ続ける彼の遺した名盤、是非とも手に取っていただきたい。これがJ-POPの本気だ。\n\n<iframe src=\"https://www.youtube.com/embed/36VPETG9nV8\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/9PWbRgI6JnE\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"堂島孝平","album":"黄昏エスプレッソ","albumImage":"422","release":"20000301","trackList":"1.流星カルナバル\n2.ラブ・トーク・ショー\n3.センチメンタル・シティ・ロマンス\n4.黄昏エスプレッソ\n5.涙をとめろ\n6.青葉のころ\n7.Keep on lovin’\n8.セピア\n9.フライハイ\n10.フルムーン カフェで会いましょう","amazon":"http://www.amazon.co.jp/%E9%BB%84%E6%98%8F%E3%82%A8%E3%82%B9%E3%83%97%E3%83%AC%E3%83%83%E3%82%BD-%E5%A0%82%E5%B3%B6%E5%AD%9D%E5%B9%B3/dp/B00005EPN1"}