{"id":423,"title":"溢れ続ける熱量と高熱伝導の鋭利な鈍色","author":3,"date":"2015-11-03 22:14:54","artist":"Nostalgic four past and Cigarette end","album":"サヨナラのわけ","albumImage":"425","release":"20140910","trackList":"<ol>\n<li>アユミ</li>\n<li>最終指令</li>\n<li>テレビジョンソング</li>\n<li>業</li>\n<li>kabuki</li>\n<li>グッドバイ</li>\n<li>わからないふりをして</li>\n<li>フレンズ</li>\n</ol>","amazon":"http://www.amazon.co.jp/%E3%82%B5%E3%83%A8%E3%83%8A%E3%83%A9%E3%81%AE%E3%82%8F%E3%81%91-Nostalgic-four-past-Cigarette/dp/B00LMHYPXI/ref=sr_1_2?ie=UTF8&qid=1446556157&sr=8-2&keywords=nostalgic+four+past+and+cigarette+end","content":"京都発、フルバッテリーのエネルギーで歌い散らす4人組ポストハードコアインフルエンス・オルタナティヴ、<strong>Nostalgic four past and Cigarette end</strong>の1st ミニアルバム。一度耳にすれば決して頭から離れることはない、叫び声にも近いGt/Vo. 寺田とBa/Vo. 川本の絡み合う2本のハイトーンボーカルは極論を言えばもはや暑苦しいレベルであるが、それが楽曲のエネルギーを溢れさせるためには実にベストな形なのだ。アルバム8曲を通して一度たりともその熱量が落ちるところはなく、最後の最後、#8 \"フレンズ\"にして、アルバム最大のシンガロンとグッドメロを持ってくるあたりは、もはや恐れ入るところがあるが、その極端なアルバム構成は、本人らの音楽への自信の表れだろう。\n\n&nbsp;\n\n彼らの楽曲は、もはやプレイヤー同士の闘いに近いだろう。各パート、心血を注ぎ、作り上げた楽曲を、最大のエネルギーをぶつけ合い、披露する場として演奏する彼らは、どのパートも他パートに一歩の引けも取るまいと、ボリュームを上げ、ゲインを上げ、声を枯らし、血を滲ませる。そうして生まれた音楽は本当にまっすぐで、こちらにもエネルギーを与えてくれること請け合いだ。\n\n#1 \"アユミ\"から自分の歌えるギリギリを攻めるアグレッシヴなメロディラインが胸を熱くさせ、#2 \"最終指令\"ではサビでのボーカルの掛け合いがたまらない。先行e.p.としてタワーレコード限定でリリースされた#5 \"kabuki\"の収録は、手に入れられなかったリスナー、このアルバムから入ったリスナーへの救済措置としては最適なチョイスだろう。また、この曲のサビ裏のリードギターはアルバム随一の裏メロとして仕事をこなしてるのでここも必聴だ。#6 \"グッドバイ\"のイントロはポストロック、エモリスナーは思わずコピーしたくなるたまらないフレージングだろう。中盤のテンポを落とした歌い上げも感動的だ。そしてなにより、これだけの熱量で疲れすら感じるこちらのことなど御構い無しに放り込まれる屈指のキラーチューン、#8 \"フレンズ\"。これほど名曲たる条件を兼ね備えた曲を生み出した彼らの実力は本物だと、この一曲で評価できるに足る。\n\n京都のインディーバンドシーンは現在、<strong>asayake no ato, chou chou merged syrups, LINE wanna be Anchors</strong>など、実力派の若手バンドによって盛り上がりを見せており、その流れは全国へと波及しつつある。また、これら表舞台へと立ち始めたバンドだけでなく、<strong>Gue, 橙々, Susie Q, you, any</strong>そして今回紹介した<strong>NFPACE</strong>など数多くの良質のバンドがリスナーへと音楽を届けるべく、ひしめき合う土地である。全体として捉えるならばクールなバンドが多い京都だが、そんな中でも異端なほどに叫び続ける彼らの信念は、常に僕らに向かって投げかけられ続けている。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/W-PjGjwlZzo\" width=\"450\" height=\"338\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>"}
