{"id":442,"title":"鮮烈に鋭角を抉る夜光、ドラマティックに栄え","author":2,"data":"2015-11-14 20:19:52","article":"日本の男女混成4ピース、THE UNIQUE STARの2ndアルバム。現在は無期限活動休止中。切れ味の鋭いオルタナティヴなギターサウンドに、男Vo.エバタヒロカズのハイトーンボイスと女Vo.tomoの透明感のある歌声の絡み合い、そしてドラマティックかつメロディアスな曲展開が特徴。活動休止前はインディーズシーンでもシーン外でもそれなりの存在感を見せており、収録曲「バタフライ狂騒曲」はKONAMIの音楽ゲーム「GuitarFreaksXG2＆DrumManiaXG2」に収録されたことでも話題に成った。\n\n前述の通り、彼らの楽曲にはドラマ性がある。例えば#1「バタフライ狂騒曲」はフィードバックノイズからはじまり、いきなりベースとギターに魅せ場が有り、ツインリードでハッとさせてメインフレーズに突入、決して長くはないイントロから展開てんこ盛りである。もう一つのサビとも言えるほどに印象的なBメロから、エバタとtomoの掛け合いがシンプルにかっこいいサビまで、息もつかせぬ速度で意外な展開を見せてくれる。ギターソロ前の謎のセリフもドキドキさせてくれる。#2「センチメンタリー」は彼らお得意の夜を感じさせる煌びやかさを纏うオルタナサウンドが、さらに奥行と広がりを感じさせる優雅さを兼ね備えて鳴らされる。感傷的な夜をテーマにした歌詞ともマッチ。第３のボーカルと言ってもいいほどメロディアスなフレーズを引きまくるギターにも彼らのポップセンスが光る。#3「+Distortion」は性急なビートが焦燥感を駆り立て、スピーディかつドラマティックに展開する#1と方向性の似た楽曲。Aメロ後のパンの振り分けられたギターといい、サビ始まりの「Distortion」の言葉の使い方と言い、ツインボーカルの配分と言い、彼らはとにかく聴いているリスナーをハッとさせる展開が巧い。\n\n#4「HELLO」は重厚なグルーヴでダンサブルに展開するミドルナンバー。凝った展開はそのままに、リードトラック的意味合いを持って作られたであろう前３曲とはまた違った味わいを見せてくれる。１番と２番の間や間奏の最初で聞ける一瞬振り落とされるようなコード進行にも注目。#5「ゴッホとアンプリファー」は#1、#3とも似たテンポ間の曲であるが、奇妙な落ち方をするギターから始まりずっと怪しげな雰囲気を振りまきながら進んでいく楽曲。間奏の加工されたシャウトや二番Aメロ裏のギター、アウトロに至るまで徹底した気味悪さがまた格好いい。「あのヒマワリ僕にも書けそうな気がしてきたんだ」というキラーフレーズの吐き方も不敵。#6「この夜が明けたら、世界は僕のモノ」は夜明けを感じさせる神秘的なサウンドをバックにしっとりと歌われるバラード。アコギまで現れ一気に雰囲気は変わる物の、元々このアルバム中で何度も見せつけてきたメロディセンスを、キャッチーさから聞かせる方向に振った、という感じでこちらもやはりよい。後半からは当然の様にバンドサウンドも盛り上がって来るが、その音の綺麗さにまた慄く。そして、６曲のミニアルバムの終わりとは思えないほど壮大で静かな余韻を残して終わっていく。\n\n高速な楽曲とややゆっくりとした楽曲を交互に打ち出していく曲順も、飽きさせずイメージを定着させすぎずと言う絶妙なバランスであり、アルバムの流れ自体にもドラマ性があるのも彼ららしいところだろう。惜しくも３枚のミニアルバムと１枚のシングルのみを残して活動を止めてしまった彼ら。果たして彼らならフルアルバムという形でどんなドラマを魅せてくれたのか、想像するだけで終わってしまうのが非常に寂しいところである。（再開の望みが無いわけではないが……）この手のインディーズバンドは性質上、活動を止めてしまうと途端に話題に挙がりづらくなってしまうもので、活動休止後しばらくたった今ではその名前を見ることもあまりないが、流れに身を任せて音楽を聴いているだけでは出会えない素晴らしい音楽というものが世の中にはたくさんあるのである。THE UNIQUE STAR、オススメです。\n\n尚、男Vo.のエバタヒロカズはたまにであるが弾き語りでのライブを行っており、Dr.のリカも度々帯同している様だ。もしかしたら望みはあるかもしれない。\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/4I1CGiWk6IA\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/TBY_B4x4Vbs\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"THE UNIQUE STAR","album":"Good morning DEVIL","albumImage":"443","release":"20101103","trackList":"1. バタフライ狂想曲\n2. センチメンタリー\n3. +Distortion\n4. HELLO\n5. ゴッホとアンプリファー\n6. この夜が明けたら、世界は僕のモノ","amazon":"http://www.amazon.co.jp/Good-morning-DEVIL-UNIQUE-STAR/dp/B0041RI1NG"}
