{"id":446,"title":"ちょっぴり切ないミドルテンポJ-POP愛好家に捧ぐ","author":2,"date":"2015-11-18 21:33:48","article":"日本のシンガーソングライターTOMOKOのソロプロジェクト、elliottの2002年リリースのフルアルバム。Mr.childrenのバックコーラスを務めていた経歴があり、落ち着いた風格の伸びやかな歌声が特徴的。#2「ひまわり」にはドラマタイアップも付くなど、J-POPシーンで売れることを意識したアルバムであった事は見て取れるが、その割にはいい意味で気の抜けた、素朴な印象を受ける。派手さはないが、その分純粋に良い音楽を楽しめるこれらの楽曲からは、少々大人向けなシーンを狙っていたのではないかという推測が浮かび上がる。\n\nピアノとストリングスと歌唱のみでシンプルに展開する#1「コウモリ」。ノスタルジックそのものをテーマとした歌詞に、しっとりと語り掛けるようなメロディ、歌い方がマッチし自然と涙が目に浮かぶようなセンチメンタルな楽曲である。タイアップ付きの#2「ひまわり」はさすがにと言うべきか、アルバム中でも最も楽曲のスケール感が大きい一曲に成っている。とは言え過剰に盛り上がるような構成では無く、あくまでゆるやかに変わらない幸せを歌う素朴さも残されている。ブリティッシュロック調の程よく乾いたリードギターが心地よいミドルテンポのロックナンバー#3「ボクラノフネ」。言葉の詰め込み具合が心地よいサビが聴ける。力強いメロディラインとラフな歌い方のバランスが絶妙で、耳に残るキャッチーさと何時までも聞ける心地よさとの共存が為されている。#4「天気雨」は淡々とした空気感が心地よいミドルナンバー。サビでは一応の盛り上がりを見せるも、過剰な盛り上がりでは無くあくまで軽妙な雰囲気を保持しながら進むのが彼女らしさである。#5「わたし」はピアノを下支えに揺らぎながらリフレインするシンセが切なさを煽る一曲。ホーリーなアトモスフィアを芳せるサビがまた妙に切ない。\n\nNHK「天才てれびくん」にも使用された#6「星と月の仲間」は乾いたエレキギターと美しく掻き鳴らされ続けるアコギの絡みが虚しい輝きを守り続ける秀逸なミドルテンポロック。ほぼ全編に渡って鳴らされ続けるアコギがかなり空気感を作っているのだが、楽曲自体はスタンダードなバンドサウンドポップスに近いものがありなかなか不思議な聴き味に成っている。ずっとテンポを守り続けているだけかと思いきやエレキソロの裏で一瞬三連符をぶち込んでくるところも心憎い。#7「鯨雲」は都会的なスピード感のあるA、Bメロからノスタルジーを漂わせるサビへの流れが聴きどころ。イントロも良い。#8「オレンジ」はピアノ弾き語り風に始まり、少しずつ音数が増えていく構成。雰囲気はかなりラフな感じであり、それがまた心地よかったり。途中からノイジーに暴れまくるエレキギターも聴きどころ。（ポップスなのであまり前面には出てこないが）#9「君が居た場所」の90年代前半J-POP的な少し懐かしい音作りの一曲。淡々とした雰囲気からエモーショナルを滲ませるサビはシンプルながら歌声とメロディの力でかなり聴かせるものに成っている。#10「太陽と月」は淡々とした空気は前曲に引き続きだが、かなり希望を感じさせる終わりに成っている。クールな空気感のCメロにも注目。\n\nJ-POPらしくストリングスが多めに顔を出しているものの、過剰な派手さも無く地味過ぎず非常にいい塩梅である。ミドルテンポで淡々とした雰囲気の中に切なさを滲ませる楽曲が多くを占めており、そういったポップスを求める人には堪らないアルバムになるだろう。ヒットするには難しい音楽性だったのか、悲しいことに知名度はそこまで高くない物の、現在も横浜でラジオのパーソナリティをしつつ音楽活動を続けているようなので、興味を持った方は今を追ってみるのもいいだろう。\n\n<iframe src=\"https://www.youtube.com/embed/6tPIHIL3w08\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"elliott","album":"空を見ていた…。","albumImage":"448","release":"20021023","trackList":"1.コウモリ\n2.ひまわり\n3.ボクラノフネ\n4.天気雨\n5.わたし\n6.星と月の仲間\n7.鯨雲\n8.オレンジ\n9.君がいた場所\n10.太陽と月","amazon":"http://www.amazon.co.jp/%E7%A9%BA%E3%82%92%E8%A6%8B%E3%81%A6%E3%81%84%E3%81%9F-%E3%80%82-elliott/dp/B00006RYSX/ref=sr_1_1?s=music&ie=UTF8&qid=1447849590&sr=8-1&keywords=elliott+%E7%A9%BA%E3%82%92%E8%A6%8B%E3%81%A6%E3%81%84%E3%81%9F"}
