{"id":449,"title":"表情を隠し紡がれる、無色の色彩に溢れるラブソングたち","author":3,"date":"2015-11-20 21:00:27","article":"昨年の残響レコードへの所属も記憶に新しい、4人組ポストロックバンド<strong>TOKYOGUM</strong>の3rdミニアルバム。自主制作の1stミニアルバム、\"ONE\"では、上質かつステレオタイプな歌モノポストロックを作り上げ、その完成度と絶妙な肉抜きによるスマートな楽曲は、エモ、ポストロックのリスナーを中心に注目を集めていた。それから1年後には残響祭への出演も果たし、<strong>chouchou merged syrups.</strong>や<strong>雨のパレード</strong>など、年代の近い若手バンド達と競い合うようにして、残響レコードへと所属、2ndミニアルバム、\"Thirsty?\" をリリースした。\"Thirsty?\"では、これまでの音楽性に加えて、グランジやハードコアライクなハードなリフや、より浮遊感を増し、淡々としたスタイルへと変化した楽曲を打ち出し、リリース当時にはかなり驚かされた。そうした音楽性の変化を遂げつつ今年、リリースした3rdミニアルバム、\"涙\"では、よりその音楽性はストイックとなり、聴けば聴くほどにのめり込んでいく、魅惑的な淡白さを実現した。\n\n&nbsp;\n\n彼らの音楽は、正直、聴いた一発目で脳天を貫かれ、虜になるような強力なモノではないと思う。その代わりに、絶妙にクセになるエッセンスが随所に仕込まれており、まさにスルメというにふさわしく、気づけば2度、3度と再生ボタンを押すループへとはまり込んでいく。彼らはどうやら確信犯的にそういった音楽を作っているようで、リリースに先駆けて、サウンドクラウドで全曲通しのワントラックを試聴用に公開するという思い切った作戦にも、彼らが自分の音楽の長所を理解した上で、そのスタイルを自信を持って打ち出す、という思いの表れだったのかと思う。\n\nMVも公開されている#2 \"MILKY\"などは、特に中毒性が凄まじく、イントロ一発目の酷く歪んだ重々しいリフから既に脳内麻薬はとどまることを知らないのだが、そこに重なるようにして繊細かつ手数の多いグルーヴを絡ませていくリズム隊に、シンプルなフレーズと少ない展開を繰り返しつつ淡々と歌を重ねるVo.館の澄み渡っているのにどこか表情の乏しい声に至るまで、すべてが計算尽くに脱力されており、4分弱の楽曲が終わる頃にはまず間違いなく右手は再び再生ボタンを押す準備をしているだろう。\n\nこういった「繰り返し聴かせる楽曲作り」に重要なのは、曲尺が程よいこと、飽きないタイミングで美味しいフレーズが提供され続けること、基本的に楽曲の熱量は低めで進めながら、終わりに簡潔に一番の見せ場を作ることで、そこをもう一度聞きたいと思わせる、といった点が挙げられると思うのだが、こう言った点において、<strong>THE PINBALLS</strong>の\"tenbear\"と同じ構成を持っており、非常に面白いと思った。（心なしか、MV自体も似ているように思う。）\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/7flrmA_4RYc\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\nさて、1曲の話で大きく尺を取ってしまったが、ほかにも白眉なトラックが並ぶ実に味わい深いアルバムである。#3 \"ピアス\"や#4 \"U\"で見せる不協和的なフレーズやアルペジオをうまく歌と絡ませてくるあたりは非常に技巧的で、クールでかっこいい。<strong>Climb The Mind</strong>の\"ベレー帽は飛ばされて\"のサビに唸った経験がある人ならきっとこれらの楽曲を聴いても同じ感覚を得られるはずだ。また全曲に共通しながらも、特に#1 \"カタストロフ・イン・ザ・ダーク\"に象徴的なのが、JPOP的な明快なコード進行に頼り切らずに、もっと、エモグランジ辺りに源流を感じるようなひねりのある進行やフレーズを用いるのも彼らの特徴であり、そういった点で、派手さ、分かりやすさに秀でた現代のJPOPとは対立に立ちながらも、そのすべてを集約させる美麗なメロディでまとめ上げるというスタイルは非常にオンリーワンで、圧倒的な個性だ。また、#5 \"ダビデ\"や過去の楽曲の再録となる#6 \"1992\"ではシューゲイザー的な飽和感も見せ、硬質なリフでストレートに攻める前半とはうって変わって、ソフトで枠のない一面も覗かせる。\"1992\"に関しては、サビのコーラスワークは素晴らしいのだが、基本的な音像や歌メロのニュアンスに関しては、再録前の音源の方が好みなのだが、そういった違いが味わえるのも再録の醍醐味だろう。また、1stからレコーディングとライブを重ねる中で少しづつかすれ、色気の出てきた館の声も魅力的だ。\n\n&nbsp;\n\nまたもう一点今作で重要な点として、これまでは<strong>People In The Box</strong>などが得意とする抽象的な、モチーフの複雑な歌詞を書いていた館だが、今作ではガラリとその方向性が変わり、もはやほぼ全曲ラブソングとなっていることが挙げられるだろう。個人的には、初めはそういった温度感のある歌詞を書いているバンドが、少しづつ達観めいて行き、抽象的、空想的な歌詞へと到達する、という流れが普通だと感じていたので、初めはかなり面食らったのだが、聞き込んでいくうちに、これは抽象的、文学的なゾーンを一度通過したからこそ、満を持して書ける歌詞、テーマなのだということに気づかされた。まるで詩人や文豪が愛を語る時のように、言葉は研ぎ澄まされ、最低限でありながらも非常に存在感がある。こういった歌詞も、繰り返し聴くことで少しづつその良さに気づかされるものであり、全くもって、すべては手のひらの上だった、というわけだ。\n\n&nbsp;\n\n確実に知名度を上げ、確固たる地位を確立しつつある<strong>TOKYOGUM</strong>。若手バンドの中で再注目株と言って過言ではない実力と魅力が、彼らには備わっている。\n\n購入はタワーレコードのみなので、<a href=\"http://tower.jp/item/3958897/%E6%B6%99%EF%BC%9C%E3%82%BF%E3%83%AF%E3%83%BC%E3%83%AC%E3%82%B3%E3%83%BC%E3%83%89%E9%99%90%E5%AE%9A%EF%BC%9E\">こちら</a>からどうぞ。\n<h4><iframe src=\"https://www.youtube.com/embed/f1CYi_o3J5o\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"TOKYOGUM","album":"涙","albumImage":"451","release":"20150916","trackList":"<ol class=\"number\">\n<li>カタストロフ・イン・ザ・ダーク</li>\n<li>MILKY</li>\n<li>ピアス</li>\n<li>U</li>\n<li>ダビデ</li>\n<li>1992</li>\n<li>青</li>\n</ol>","amazon":""}
