{"id":453,"title":"パワーポップ通過型ギターポップの一つの到達点","author":2,"date":"2015-11-21 20:50:28","artist":"polyABC","album":"inprint****","albumImage":"454","release":"20061115","trackList":"1. amber poetry\n2. imprint****\n3. KICK FRIP\n4. Wimpy\n5. Equal\n6. Patch work water\n7. parasite\n8. Medicine\n9. Emergency solar still\n10. Pillow\n11. JOY song\n12. Chorus","amazon":"http://www.amazon.co.jp/Imprint-polyABC/dp/B000JU9XR2","content":"日本の男女混成ギターポップバンド、polyABCの2006年発売のアルバム。元ナイスマーブルス、popcatcherのアベ・マサトを中心に結成されたバンドである。popcatcherに関しては、BEAT CRUSADERS、toe、ASPARAGUSのメンバーが在籍していたバンド、として一部では伝説的存在となっている。そしてその伝説の一部としてまたこのpolyABCも語り継がれるべき存在なのである。\n\n音楽性としては、ポップパンク、パワーポップ通過型ギターポップといった塩梅で、ヘナチョコさですら美徳とされがちなこの手のバンドとしては演奏が割とカッチリとしているのも特徴的。ツインボーカル編成であるが、メインボーカルは女性の方で、透明感のあるキュートな歌声を聞かせてくる。ルーズな雰囲気だが甘い声の男性との組み合わせも良い。全英詩で明確に洋楽シーンを意識したアルバムでもあるが、洋楽ナイズドされたメロディの中にも切ない甘酸っぱさが感じられるのは日本人好みとも言える気がする。\n\n#1「amber poetry」は冷たく暗い質感のアコースティックギターにウィスパー寄りの女性Vo.が乗る短めの曲。途中のいい意味で生気の薄目なコーラスも含め北欧的な質感を感じる。表題曲#2「imprint****」はキラキラしたギターの音が心地よいギターポップ。手数多めで確かな存在感を出してくるドラムが特に良く、自然と気分が高揚してくる。続く#3「KICK FRIP」、#4「Wimpy」はパワーポップの影響を如実に感じるポップパンクな曲。ツインボーカルも効果的に活かされ甘酸っぱさが助長される。メンバーのアベ・マサトの前バンド、popcatcherはポップパンクバンドとしてキャリアをスタートしていたこともあり、こういう音はお手の物である。インディーポップファンだけでなく、ガールズパンク、例えばSpecialThanksやMIX MARKETあたりのファンにも訴えかけれそうな求心力を持ったバンドであると言えるだろう。\n\n#5「equal」は小気味良く煌めくカッティングが心地よいダンサブルな一曲。ギターソロ以降の展開がクールかつ独創的で思わず驚きと感嘆の声が漏れてしまいそうな出来である。#6「Patch work water」は男性Vo.メインのポップパンク。女性Vo.のパートもハッとさせるようなタイミングで放りこまれてきて素晴らしい。#7「parasite」と#8「Medicine Chest」は繋がっており、パンキッシュな#7からやや実験的な#8へのつなぎが見事である。特に#8は、単純なフレーズがリフレインする中で少しずつ音像が変化していく構造が非常に心地よく、短めながら面白い楽曲に成っている。#9「Emergency solar still」は待ってましたのキラキラした素晴らしく切ないギターポップ。加工されたドラムやボーカルも現れ、曲調からも少しエレクトロニカ的アプローチも感じられる。#10「Pillow」は男Vo.メインで軽快な泣きメロギターポップ。割とストレートな曲調の中にもハッとさせる展開があり侮れない。あの大企業Appleのサイト内でも使われた#11「JOY song」はダンサブルなグルーヴをフィーチャーしつつも切なく仕上がっている。#12「Chorus」は壮大な静寂とでも言うべきな短めのアウトロになっている。\n\nパワーポップの影響を受けたであろうポップパンク風の楽曲も多い一方で、#1、#8、#9の様な凝った音像で魅せる曲あり、キラキラしたギターポップありと中々色々な方向性を魅せてくれる一枚。Vo.の声質的にはもっと緩くてフワフワした日本人好みのインディーポップに仕上げることも可能だったであろうが、彼らはもっと硬派な道を選んだようだ。とは言え、ポップパンク、ギターポップ愛好家ならきっとマストな一枚と言えよう。その後の彼らは#1、#9、#12などで片鱗を見せた冷たい音像を追い求め北欧風の音作りに路線をシフトしたようであり、それらについてもまたレビューできればと思っている。\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/qY8btw9NMgk\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/KrdPg4FmlU0\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>"}
