{"id":474,"title":"2015年、平和な日常を歌う彼女達が、1999という時代を疾走していた頃","author":2,"date":"2015-12-05 21:22:41","artist":"BUGY CRAXONE","album":"blanket","albumImage":"475","release":"19991208","trackList":"1. ことり\n2. ミシェル\n3. 罪のしずく\n4. 朝靄\n5. 泣きたい\n6. まちがえさがし\n7. ピストルと天使\n8. ルナルナ\n9. アリの行進,ゾウの群れ\n10. オレンジみかづき\n11. 退屈で乾いた部屋\n12. てんとうむし。\n13. ミュウ\n14. 終わらないもの","amazon":"http://www.amazon.co.jp/blanket-BUGY-CRAXONE/dp/B00005GXRK","content":"1997年結成にして、現在も精力的すぎるほど精力的に活動しているバンド、BUGY CRAXONEのメジャー1stアルバム。先月(2015/11/11)には通算11thアルバム「Lesson」を発売した彼女達。まずはそのアルバムのリードトラックをお聴きいただこう。\n\n<iframe src=\"https://www.youtube.com/embed/Z7BOTVqyz00\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n覚悟を感じさせつつも前向きなポエトリーリーディング、サビでの「レッスン1 自身持って」の合唱、そして多幸感溢れるギターソロ――いい意味で肩の力を抜いて楽しめる、そして元気の出る前向きな音楽をプレイしているバンドなのだな、ということが分かっていただけるだろう。当サイトでは2014年発売のアルバム「ナポリタン・レモネード・ウィー アー ハッピー」のレビューもさせて頂いたが、こちらもまたざっくりと括ってしまえばそういう音像である。（深い話に関しては<a href=\"http://cllctv-jp.com/reviews/2015/05/23/wearehappy/\">前回のレビュー</a>を参照してほしい。）\n\nさて、ではデビューアルバムであるこのアルバムはどうなのかと言うと。敢えて言葉で説明するよりも前に、このアルバムにも収録されている2ndシングル「罪のしずく」をお聴き頂きたい。\n\n<iframe src=\"https://www.youtube.com/embed/roRXd3PjJyc\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\nどうだろうか。ヒリヒリと来るような焦燥感、グランジの影響を感じる重々しく歪んだギター、救いを求めるように、救われない歌詞を振り絞るボーカル。アウトロのドレミファをなぞるギターにはある種の多幸感が宿ってはいる物の、現在彼女達が見せている姿とは180度違った音楽を奏でていることがわかるだろう。\n\nこのアルバムの発売は1999年。<strong>椎名林檎「無罪モラトリアム」</strong>がこの年である他、前年1998年には<strong>the brilliant green「the brilliant green」、Cocco「クムイウタ」</strong>がリリースされている。洋楽由来のグランジ、オルタナサウンドと女性ボーカルの親和性がJ-POPシーンで注目を浴びていた時代の中のリリースであった。彼女達、BUGY CRAXONEもまた、そう言った時代性の中に居たバンドの一つと言えるだろう。\n\nそういった音楽性以上に彼女達から時代性を感じてしまうのはメロディラインかもしれない。#8「ルナルナ」、#11「退屈で乾いた部屋」、#13「ミュウ」あたりのミドルテンポのポップな楽曲からは特に、ノスタルジー、それも郷愁を伴ったものではなく90年代後半、終末と新世紀への期待の混じりあう都会的かつ退廃的なクールネスを感じざる居られないのだ。筆者にとっては幼少期の曖昧な記憶の時期でもあるため、余計に漠然としたノスタルジーを感じてしまうのかもしれない。\n\n#1「ことり」、#2「ミシェル」、#7「ピストルと天使」あたりのヒリヒリとしたグランジだけでなく、#4「朝靄」のストリングスを大々的に採用した鬱鬱としたJ-POPや、#13「ミュウ」のような弾き語りの楽曲もあるし、#5「泣きたい」の様な、エモ、パンクの影響を感じるような楽曲もある。インストである#9「アリの行進、ゾウの群れ」は基本的には轟音オルタナだが随所でポストパンクっぽい手触りも見せて来る。アルバムを通して悲哀に満ち溢れた雰囲気は一貫しているものの、音楽性はやや雑食的と言えるか。歌を全面的に押し出した静かで退廃的なパートから、歪んだギターが重々しく現れエモーショナルに吠えるパートに切り替わる楽曲も多く、静と動を上手く活かして激しい音楽性をJ-POPに落とし込んでいると言えるだろう。\n\n個人的には、退廃的かつ絶望的な優しさを持った#8「ルナルナ」、メロディラインが美しくアコースティックギターと轟音の組み合わせが涙を誘う#10「オレンジみかづき」（<strong>Radiohead</strong>のCreepのオマージュかのようなサビ前の「ガガッ」も心地よい）、美しい轟音ギターの旋律が聴け少し暖かみすらある#11「退屈で乾いた部屋」等、後半の優しさと絶望の同居した流れが圧巻だと思う。単なる時代性という言葉で片づけるには惜しくなるほど、その時代を生きた彼女達の日常とその日常における感情を描き切った楽曲には涙を禁じ得ないし、そこにBUGY CRAXONEでなければならない理由が確かに存在するのだ。\n\n彼女達の音楽性は17年と言うときの中で何度も変化してきた。しかし、1stアルバムで見せつけた高いクオリティと、先人の生み出した音楽に対するリスペクト、それをポップに昇華する力、そして日常に対する憧憬と愛は、全くブレていないように思う。その時々でその時にやりたいことをやってしまっているバンドなので、ファンも付いたり離れたりを繰り返していそうなものだが、ネットを見ると初期からのファンだという人間も意外と多く見かけるのはそう言った軸があるからなのかもしれない。（勿論、この音楽性に惹かれてこのバンドを好きに成り、現在の方向性に疑問を持つ人間がいることも否定しないが。）\n\n現在も積極的にライブハウスに出演しているため、最近彼女達を知ったという人も多いだろう。現在の彼女達を見て好きになった人も、あまり心に引っかからなかったという人も、是非ともこのアルバムまで遡って聴いてみていただきたい。きっと彼女達を見る目に何かしらの変化が訪れることだろう。また、90年代後半のJ-POPが好きな人なら、特に記事中に出てきたアーティストを好んで聞いている人なら、マストである。\n\nなお、今記事では触れられなかったが、彼女達にはパンクに傾倒していた時期もあり、その時代はその時代でまた、このアルバムとも最新作とも全く違った姿を見せてくれている。またその時期についても後日触れられればと思う。\n\n<iframe src=\"https://www.youtube.com/embed/4Oyb_-Mf7ow\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>"}
