{"id":477,"title":"満たされる厚塗りの残響の影、蒼き炎燃ゆ","author":3,"data":"2015-12-08 21:00:55","article":"2001年にVo/Gt. 山下によって結成され、2006年にBa. 宇野（<strong>GOLIATH</strong>, <strong>ex-ART-SCHOOL</strong>）、Dr. 横掘の加入によってその頭角を現したシューゲイジングオルタナティブ、<strong>COLD KITCHEN</strong>の2ndミニアルバム。重厚に重ねられるフィードバックギターと、メロディアスに彩るベースライン、ダンサブルなフィルのドラムワークの最小限のセッションによって成り立つ飽和的音響は、<strong>Boris</strong>と近いところがあるだろうか。マッシヴな反響に埋もれるようにして響く山下の焦がれるような歌によって、轟音は蒼く色を重ねられる。\n\n&nbsp;\n\n3人というほぼ最小のバンドセッションで、どういった自己表現を行うかという点において、3ピースのバンドは各々が趣向を凝らし、そういった趣向を観るのは、3ピースバンドを聞く上での醍醐味の一つだろう。ミニマルにサウンドをまとめることで小回りの効く小気味の良さを押し出すバンドもいれば、フレージングや音作りに力を入れることで「3ピースとは思えない」ような情報量を楽曲に詰め込むのも一つだろう。\n\n後者のような機材やフレージングにこだわることでマッシヴさを武器にしたバンド（俗に言うハイブリッドギターロックとかそういう風まとめられていたバンド）は、自分にとっては凛として時雨が最初の出会いで、ちょうどそれくらいの時期にその手のバンドは数多く押し上げられていたように思う。それがおそらく2010年とかそれくらいで、凛として時雨のヒットを皮切りに、クリアでソリッドな音作りと洗練された楽曲に、ハイトーンのボーカルを乗せるロキノン系バンドが次々と現れた。（そういった時期、僕は<strong>HaKU</strong>とか<strong>THE UNIQUE STAR</strong>をよく聞いていた。）彼ら<strong>COLD KITCHEN</strong>も、既にキャリアは長く、若手ではなかったものの、こういったムーヴメントの中で存在感を高めてきたバンドだと思う。当時、Youtubeでロキノン系バンド漁りに勤しんでいた僕が、たまたま出会ったのが、このバンドの\"空中楼閣\"という曲である。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/r8NJ3NpLbYY\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\n当時の僕が、イントロのベースフレーズから既に脳天を打ち抜かれたことは想像に難くないだろう。この鮮烈なフレーズによって、僕の記憶に彼らはしっかりと焼き付けられた。しかし、ちゃんと彼らの音源を手にする機会にはなかなか巡り会えず、今年になってようやく、そこにたどり着くことができた。\n\nなお、\"空中楼閣\"は1stミニアルバムの収録であり、今回レビューする2ndには入っていないのであしからず。\n\n&nbsp;\n\n1stミニアルバムやそれ以前には、ループを多用したりといったエフェクティブなギターサウンドが印象的だったが、2ndミニアルバムにおいては、ギターやベースのフレーズは幾分シンプルにまとめあげ、ストレートに歌メロの良さと若い焦燥感を描き出すシューゲイジングなスタイルへと変化している。\n\n響きだけで、青春だとかそういった鼻がツンとする清涼感を感じるコードやフレーズというものがある。<strong>NUMBER GIRL</strong>の\"透明少女\"や<strong>透明雑誌</strong>の\"透明雑誌FOREVER\"、<strong>SUPERCHUNK</strong>の\"Hyper Enough\"などが好例だろうか。こういったエバーヤングな蒼さを、歪んだギターで隠しながらも掻き鳴らすのが#1 \"憂鬱な羊達\"だ。結成から長きに渡って秘められていた彼らの若い焦燥は、奇しくも彼らの解散前ラストのアルバムによって日の目を見るに至った。そこから続くようにして疾走する#2 \"telephone\"も実にエネルギッシュだ。山下の朗々たるメロディを存分に見せつける楽曲はこの後も続き、#6 \"冷たい台所\"という自身の名を冠した曲によってこのアルバムは終わりを迎える。解散はこの音源の発売の2年後だが、この時点で、一つの到達点に彼らが至っていたことの暗示のようなアルバムだったと思う。\n\n現在、山下と横掘は<strong>FOOLA</strong>というバンドで再びタッグを組み、活動している。そこで、受け継がれた蒼い残響音を聞くことができるだろう。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/PbYzZI-Pi-U\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"COLD KITCHEN","album":"断罪のフィードバック","albumImage":"478","release":"20110525","trackList":"<ol>\n<li>憂鬱な羊達</li>\n<li>telephone</li>\n<li>長い間</li>\n<li>モーニングコール</li>\n<li>夢の中の知らない人</li>\n<li>冷たい台所</li>\n</ol>","amazon":"http://www.amazon.co.jp/%E6%96%AD%E7%BD%AA%E3%81%AE%E3%83%95%E3%82%A3%E3%83%BC%E3%83%89%E3%83%90%E3%83%83%E3%82%AF-COLD-KITCHEN/dp/B004OUK3M2/ref=sr_1_5_twi_aud_2?s=music&ie=UTF8&qid=1449555807&sr=1-5&keywords=cold+kitchen"}
