{"id":485,"title":"「アイドリング！」発！無限の表情を魅せる歌声","author":2,"date":"2015-12-12 21:00:16","article":"女性アイドルグループ「アイドリング！」の元リーダー、遠藤舞の2ndシングル。アイドリング！卒業後は初の作品でもある。アイドルらしくCDには3つのタイプが存在するが、今回は収録楽曲が一曲多いType-Bについてのレビューである。彼女はアイドルと言えど歌唱力は確か、いや、「確か」等と言う言葉で片づけるのは勿体ない程の歌唱力を持っている。キュートでありながら深みのある歌声で、特に音の伸ばし方にエネルギーを感じさせる。曲ごと、いや展開ごとにコロコロと表情を変える様が目に浮かぶような表現力も魅力的で、軽快な楽曲からしっとりとした大人な楽曲まで軽々と歌いこなしている。アイドル然としていないジャケットからも感じられるように、脱アイドル、アーティスト志向な要素もあるソロデビューであると思うが、その覚悟も頷けるほどの歌唱力である。\n\n表題曲「MUJINA」は赤い公園・津野米咲の提供曲であり、アイドリング！卒業後初の作品である本作に、新進気鋭のアーティストをぶつけてくるというのは何とも洒落ており、尚且つ挑戦的でもあると言えるかもしれない。（本作以前にSMAP等への楽曲提供ですでに成功を収めているとは言え）５拍子のシンセからはじまり荒々しいギターが全開のイントロから始まるも曲が始まればしっかりと軽快なポップソングなのは赤い公園マジックか。過剰な装飾は無くほぼバンドサウンドのみで突き通しているが、楽し気なハンドクラップと遠藤舞の伸びやかでキュートな歌声がそれを感じさせないほどポップ。最後の「思い出して」のエモーショナルさが堪らなく、その後のこれまたとびっきりエモいギターソロに最高速で突っ込ませてくれるのが素晴らしい。\n\n#2「You're the one」はJ-POPナイズドされたR＆B調の楽曲で、近年の女性シンガーとしては割と珍しくない路線ではあるが、元アイドルということを考慮すると意外な曲調である。何より前曲と全く違った曲調でありながら軽々と、しかししっかりと歌いこなす彼女に恐れ入る。ロック調の前曲では割とストレートだった歌声は、この曲ではかなり大人びたテイストになっており、また全く違った姿を楽しめる。彼女のアーティストとしての幅に恐れ入るばかりである。\n\n#3は遠藤舞自身が愛聴しているというSyrup16g「Reborn」のカバー。正直言えば筆者はこれをきっかけにこの盤を手に取った口である。Syrup16gの原曲ほどの退廃的な雰囲気はさすがに無いものの、バンドサウンドを基調として原曲の良さを損なわずに壮大さと煌びやかさをプラスしたアレンジになっている。特にアコースティックギターの、煌びやかでありながら過剰装飾にならない絶妙さがいい味を出している。たまに装飾として顔を出すリバースディレイのかかったギターも心地よい。アウトロのエモーショナルさも完璧。遠藤舞自身の歌唱も、伸びやかでありながらそこはかとない悲壮感と優しさを秘めており、原曲に対する愛とリスペクトを、単なる模倣でなく彼女なりの形で表現し切っている。特にサビやラストAメロで魅せる切迫した歌唱や、時折聴ける敢えて残されているだろう息継ぎの音など、その感情の入り具合に恐れ入ってしまうほどのエモーショナルさ。そしてそれでも尚ギリギリJ-POPとして成立させるバランス感覚。シングルカップリング、それもバージョン違いには収録されない、しかもカバー曲でありながら一切妥協も遊びも許さない作り。熱狂的ファンの多いバンドだけに色々な意見があるだろうが、一Syrup16gファンとしてこの音源に関わった全ての人に称賛を送りたい出来である。\n\nそれぞれの楽曲に於いて明確に遠藤舞は違った歌声を歌い分けており、その全てが魅力的であるのが素晴らしい。それ故逆にこのシングルだけでは彼女自身のキャラクター性を感じることが難しかったものの、そこに元アイドルであり既に一定の人気を得ている、ということが生きて来るのかもしれない。ライブ活動は続けているものの、リリースはこの後一枚のシングルリリースのみで止まっており、公式HPの更新も止まっているなどやや不穏な空気はあるが、この器用さを上手く活かした路線を見つけ出し、更なる活躍をしてくれることを願うばかりである。\n\n<iframe src=\"https://www.youtube.com/embed/wheTq1O8R4g\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/hXFY_WXHP9s\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n(アレンジはCD収録版と完全に違っており、こちらはストリングスとピアノを中心にしっとりとしたバラードに仕上がっている)","artist":"遠藤舞","album":"MUJINA","albumImage":"486","release":"20140514","trackList":"1. MUJINA\n2. You're the one\n3. Reborn","amazon":"http://www.amazon.co.jp/MUJINA-Type-B-%E9%81%A0%E8%97%A4%E8%88%9E/dp/B00IG5RIHE/ref=ntt_mus_ep_dpi_5"}
