{"id":487,"title":"汗と涙と牛乳の、原点的一枚","author":3,"date":"2015-12-15 21:00:36","artist":"YOGURT-pooh","album":"アントニオ","albumImage":"488","release":"20001011","trackList":"<ol>\n<li>TV Movies Make Me Happy</li>\n<li>十月の朝</li>\n<li>S.P.W</li>\n<li>D</li>\n<li>家路</li>\n</ol>","amazon":"http://www.amazon.co.jp/%E3%82%A2%E3%83%B3%E3%83%88%E3%83%8B%E3%82%AA-YOGURT-pooh-x/dp/B00005HOF3/ref=sr_1_1?ie=UTF8&qid=1450170665&sr=8-1&keywords=yogurt-pooh","content":"和製<strong>Weezer</strong>との呼び声も高い、00年代ギターロック初期を駆け抜けたパワーポップ、オルタナバンド<strong>YOGURT-pooh</strong>。今回レビューするのはインディーズ時代リリースの1stミニアルバム。メジャーデビュー後は持ち前の「まんまUK/USオルタナ」感を武器にしながらも、手練れたソングライティングによって、メジャーシーンに登壇するにふさわしいポップソングを手がけることも多かった彼らだが、まだインディーズ時代のこの音源には詰まっているものは、まさに初期衝動と呼ぶにふさわしい、荒々しくて純粋な音楽だ。くるりの輩出によってその名を知らしめた立命館大学ロックコミューンの出身であり、見え隠れどころか隠そうともしない先人の影響もこのアルバムの魅力の一つだろう。\n\n&nbsp;\n\n岸田繁も語る通り、90年代後半から00年代前半という時代は、メディアと媒体の整備によって、金銭的に制限のある状況であっても、海の向こうのビッグアーティストたちと共に過ごすことのできるようになった時代だった。その時期の自分は、まだ鼻垂れの小僧だったので、聞き伝えに基づく推測でしか話すことができないのだが、Oasisであったり、Weezerであったり、Nirvanaであったりといった、90年代を彩ったビッグネームたちの日本への進出が、のちのバンドマンたちの多感な時期に、どれほど大きな影響を与えたかは想像に難くないだろう。それゆえ、90年代後半に日本で盛り上がりを見せたインディーシーンのバンドたちには、血肉となった洋楽たちの色が濃厚に感じられ、宝石の原石のような、鈍く、揺るぎない輝きがあり、それは今聞いても衰えることはない。\n\nそういった世代に対してやや遅れるようにしてシーンに現れたYOGURT-pooh。ボーカルが入るまでは<strong>Weezer</strong>と言われても絶対に信じる#1 \"TV Movies Make Me Happy\"の「濃さ」にすでに引き込まれること間違いなしだ。メインリフの骨太さは完全に<strong>Weezer</strong>なのだが、途中転調してからの展開で突然コーラスを取り入れ、ポップスだと言わんばかりの歌う曲調へと転じたり、と思えば最後に一番エモい必殺のリフと歌を突っ込んでくるという三段落ちのような曲構成であり、間違いなく彼らの初期の名曲だ。この曲を構成する3つのパターンそれぞれで曲を作っても名曲たり得るだろうに、それを１曲にまとめる贅沢さには舌を巻く。\n\n続く#2 \"十月の朝\"は、<strong>スーパーカー</strong>のようなうるさいギターに埋まるクリーンなボーカルワークと青いメロディが青春を想起させる、<strong>YOGURT-pooh</strong>のもう一面の魅力を押し出した曲だ。こういった方向性の曲は、メジャーデビュー後多く用いられるようになり（例えば\"青い胸騒ぎ\"など）、そういった曲たちの走りとして非常に重要だ。続く#3 \"S.P.W\"はイントロから<strong>NUMBER GIRL</strong>か<strong>Bloodthirsty butchers</strong>かと思わせておいて、ゴリゴリのパンクナンバー。#4 \"D\"はアダルトなクリーンギターとナードなメロディがブルーアルバムっぽいパワーポップ。\n\nそして、#5 \"家路\"。誤解を恐れずいうならば、完全に\"街\"である。\"街\"とはいうまでもなく、<strong>くるり</strong>の99年リリースの4thシングルである。もう少し丁寧にいうならば、\"街\"の方法論を用いた、<strong>YOGURT-pooh</strong>の楽曲ということになるだろうか。<strong>くるり</strong>はひねったコード感と進行でキャッチーさを隠し、歌でねじ伏せているような印象だが、<strong>YOGURT-pooh</strong>は明朗でエモーショナルな進行を恐れず用いることで、<strong>くるり</strong>へのリスペクトを自分達流に味付けした\"街\"で表した、といった印象だ。（実際の彼らの間柄を僕は知らないので、これは完全な空想である。）鍵盤ハーモニカだかが歌に入ることによって、この曲に漂うカレーの匂いと夕暮れの帰り道の記憶はますます確かなものとなり、まさに\"家路\"というタイトルがふさわしいだろう。\n\n&nbsp;\n\n活動期間こそ短かったものの、多彩で濃厚な作品を世にドロップした彼ら。今後、このレビューサイトで他の作品を語る機会も、もしかしたらあるかもしれない。それくらい、この時期のジャパニーズオルタナにおける重要なバンドであったと僕は思う。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/X8D2Dl49pCE\" width=\"450\" height=\"338\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>"}
