{"id":571,"title":"アンダーグラウンドで爆発する予測不能な才気","author":2,"date":"2016-01-14 05:33:17","article":"大阪を中心に活動している２ピースバンド、ワニの居る生活の自主制作によるミニアルバム。現在は活動を休止中だが、復活を見据えた休止であると説明されているためいつかまた見れる日が来るだろう。Dr.Vo.とKey.Vo.による２ピース編成という特異な編成が特徴的。（ライブではサポートメンバーを入れることもあるようで、音源ではギターやベースも鳴っているが。）エキセントリックなバンド名にエキセントリックな編成故に音楽性が全く予想できないという人も多いだろうが、曲を聴いてもらえれば分かる通り、そもそも予想させる気などない程のごった煮な音楽性である。しかしその中でもギリギリでポップを成立させているのがこのバンドの恐ろしいところとも言えるだろうか。\n\n#1「でんでん虫のレース」は曲名から想像できないほどの泣きメロが押し寄せてくる少し懐かしい手触りのギターロック。初期GRAPEVINEあたりがやってそうなイントロも泣けるし、メロの合間で放り込まれてくるピアノもベタながら涙を誘う。二人とも歌っているが歌はお世辞にも上手とは言えず、しかしそれがまた切なさを助長している。#2「はだしでええやん」はシンセもドラムもギターも暴れまくりのイントロから軽快に進行していく楽しい楽曲。混沌のうねりを一纏めに紡ぎ出したかのような間奏も面白い。しかし、随所で聴けるピアノのフレーズはやはりどこか憂いを纏った綺麗なモノで、そこがまた得体の知れなさを醸し出している。#3「けんかは負け知らず」は急にチープな雰囲気全開で、気の抜けるようなメロディを女性Vo.なす子が気の抜けた幼い歌い方で歌うかわいい楽曲。楽曲としても分かりやすい単純な展開が続く……かと思えば失笑モノの謎の語りが現れたり突然コンガが登場して民族音楽風のパートに突入したり、やはりこのバンドは気が抜けない。\n\n#4「FAX YOU」はスペーシーサイケガレージとでも言えるだろうか、尖った歪みのハードなギターと縦横無尽に暴れまわるスペーシーなシンセサイザー、そして全く抜けてこないボーカル、電話の声のサンプリングなどが混じりあい終始滅茶苦茶だが、その中にも確かな聴きどころが存在しておりポップセンスを感じさせる。大阪アンダーグラウンドという感じもする。#5「混乱中」はチープなシンセが時に歪んで暴れまわるニューウェーヴィーな一曲。ツインボーカルの活かし方が楽しい。粗削りではあるが、それがむしろエネルギッシュさ、エキセントリックさに繋がっておりアドレナリンを噴出させること請け合い。#6「ざあざあ」は再び泣けるピアノをフィーチャーしたJ-POP的な手触りの一曲。やはり下手くそなボーカルが哀愁を誘う。全編に渡って泣けるフレーズがこれでもかというほど押し寄せて来るのに、なぜか素直に感傷に浸ろうと思わせてくれないのもこのバンドの良さかもしれない。\n\nこのアルバムの総評を書くのは難しい。アルバムとしての統一感はほぼ皆無だからだ。全体的にアンダーグラウンドな手触りで包まれてはいるものの、そのアンダーグラウンド感の出所自体が各楽曲で違っている。ただ一つ言えるのは、このCDを聴くことは楽しい、ということである。その得体の知れない楽しさこそが、大阪という地で生まれた音楽らしさなのかもしれない。ミドリ、あふりらんぽ（再結成らしいですね）、オシリペンペンズをはじめとする大阪アンダーグラウンドシーン、その天性のポップセンスを明後日の方向に爆発させたエキセントリックな方向性を受け継ぐバンドの一つと言えるだろう。刺激と快楽が足りてないあなた、ワニのいる生活を初めてみてはいかがだろうか。\n\n購入できるショップは<a href=\"http://waninoiru.dokkoisho.com/disco.html\">公式HP</a>で紹介されている。執筆現在少なくともTIME BOMB RECORDSでは通販の存在を確認したものの、活動休止中であるため入手は急いだ方がいいかもしれない。\n\n<iframe src=\"https://www.youtube.com/embed/pRn6xMnBq5k\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/awJVz0gDIaM\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"ワニのいる生活","album":"CONFUSION!!!","albumImage":"572","release":"20120401","trackList":"1. でんでん虫のレース\n2. はだしでええやん\n3. けんかは負け知らず\n4. FAX YOU\n5. 混乱中\n6. ざあざあ","amazon":""}