{"id":576,"title":"ビル街の片隅でひっそりと弾けた、氷点下の篝火","author":2,"date":"2016-01-16 23:57:13","article":"東京を中心に活動していたインディーロックバンド、昆虫キッズの3rdアルバム。ローファイな音像とビート感強めのリズム隊がが特徴的。アルバム名やアートワークのイメージ通り、男ボーカルは上手ではないが感情に訴えてくる泥臭さと危うさがあり、対照的に透明感のある女性ボーカルがフックを加える形。現在は活動休止てしてしまっているが、<a href=\"http://cllctv-jp.com/reviews/2015/09/16/yoitoy/\">YOMOYA</a>等と同じく活動を続けていれば東京インディームーヴメントに乗っていたのではと思うと残念でならない。\n\n打ち込みのビートが曲を引っ張っていく#1「街は水飴」。無機質な打ち込みのせいもあってクールネスを感じさせる始まり方をするこの曲だが、徐々にじんわりとした光が差し込んでくる。#3「桜吹雪だよ」はローファイにざらついたギターをバックに歌われる切なくもキャッチーなメロディが特徴。シンセも美麗メロを聞かせてくれる。楽曲の美しさとメロやミックスの泥臭さのバランスが絶妙。時にはくすんだものの方が美しく見えることもあるという、インディー魂全開の一曲である。#4「ASTRA」は塊に成って押し寄せてくるビートが極上で、その上をふらふらよ踊る様なボーカルがまた癖になる。#5「主人公」は緊迫感溢れるコードに吐き捨てるようなボーカルが乗るAメロがアナーキーさを醸し出す。相変わらず塊のようなビートも押し寄せて来るし、そこに更にマリンバの音が加わることで、さらに心だけでなく体に訴求してくる力が強い曲に成っているとも言えるか。#6「メモリーズ」は打って変わって単純なビートで聴かせるバラード調の曲。シンプルではあるが、低温感と暖かみの共存した極上の心理体験を与えてくれる一曲になっており、このアルバムに欠かせない一曲と言えるだろう。#7「CHANCE」はディスコに合いそうなファンクが聴ける。彼ららしく泥臭くどこか冷たい音像になってはいるものの。メロディには少し歌謡曲っぽい要素も感じられる。サビの男女ボーカルの掛け合いは個人的には必聴だと思う。\n\n#8「若者のすべて」はフジファブリック志村正彦の死を受けて書いたという一曲だと言う。とは言え、そこからの影響をガッツリと感じるわけではなく、彼らなりに「若者のすべて」というテーマに取り組んだ一曲、と言えるだろう。焦燥感を感じさせるテンポやティーンエイジの衝動を感じる少し過激な歌詞は、ある種の若者のすべてであると言えるかもしれない。#9「クレイマー、クレイマー」は再びゆったりしたバラード。少ない音数に派手さのない音像でありながら、どこか壮大さすら感じさせる展開とメロディ。それでいて切なさを持ちつつ感傷的に成りすぎない、我々がインディーロックに求めているセンチメンタルを具現化したような一曲である。#11「裸足の兵隊」は性急なビートと芯の太いベース、幽玄的な煌めきを持って奏でられるギター、そして相変わらず下手なボーカルとがそれぞれ危うい美しさを持って成立している名曲。冷え切った音像の中でも、話し言葉で語り掛けるボーカルにはやはり優しさが宿っている。#12「BIRDS」では最後ということだけあってか、珍しくポジティブさを感じさせるメロディ、フレーズが全開でポップな一曲。\n\n敢えて洗練すること、整然と聴かせることを放棄している感が強く、その危うさもまた魅力の一つ。「こおったゆめをとかすように」というタイトルがなかなかに巧く、低温感の強い音像でありながら、どこか聞き手の心に暖かいものを齎してくれる一枚。無機質な冷たさと人間的暖かさが融合したこの音楽は、ある種都会性を孕んだ音楽と言えるか。人を選ぶ音楽であることは間違いないと思い、一体どういう人間に訴求する音楽なのかをいろいろ考えてみたが、結局はタイトルに帰結するような気がする。凍った夢を持て余している人、もしかしたら、このアルバムが溶かしてくれるかもしれない。\n\n<iframe src=\"https://www.youtube.com/embed/lk8KIL24ViM\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/sFvC-fOOi0A\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n(こちらの動画はシングルバージョンであり、収録のバージョンとは違いがあります。)\n\n&nbsp;\n\n&nbsp;","artist":"昆虫キッズ","album":"こおったゆめをとかすように","albumImage":"577","release":"20120919","trackList":"1.街は水飴\n2.Little Boy\n3.桜吹雪だよ\n4.ASTRA(Album Mix)\n5.主人公\n6.メモリーズ\n7.CHANCE\n8.若者のすべて\n9.クレイマー、クレイマー\n10.非常灯に照らされて\n11.裸足の兵隊(Album Version)\n12.BIRDS","amazon":"http://www.amazon.co.jp/%E3%81%93%E3%81%8A%E3%81%A3%E3%81%9F%E3%82%86%E3%82%81%E3%82%92%E3%81%A8%E3%81%8B%E3%81%99%E3%82%88%E3%81%86%E3%81%AB-%E6%98%86%E8%99%AB%E3%82%AD%E3%83%83%E3%82%BA/dp/B008TSPI3Y"}