{"id":578,"title":"淡々とした衝撃の断続、曇天の精神世界の渦へ","author":2,"date":"2016-01-19 20:38:34","article":"森脇ひとみと板村瞳によるガールズ・デュオ、その他の短編ズの1stアルバム。それまでに自主制作としてリリースしてきた楽曲を中心に再録音した、彼女達のこれまでの経歴をまとめ上げたような一枚と言えるだろう。リリースは<span style=\"color: #99ccff;\"><a style=\"color: #99ccff;\" href=\"http://cllctv-jp.com/reviews/2015/05/11/%E9%9D%92%E7%A9%BA%E3%81%AE%E4%B8%8B%E3%81%AE%E5%B0%8F%E3%81%95%E3%81%AA%E4%BA%A4%E9%9F%BF%E6%A5%BD%E5%9B%A3/\">oono yuuki</a></span>や平賀さち枝、ラッキーオールドサンなどを輩出してきたレーベル、kitiから。\n\nサウンドは怪しさを纏ったシンセと柔らかい切なさを醸し出すアコースティックギターを中心としており、そこに二人の抑揚を抑えたラップやポエトリーリーディングが乗るスタイル。静かでシンプルなアレンジだが聞き手の心にグサリと突き刺さるような核をしっかりと抑えており、その淡々としたグルーヴとは裏腹に我々聞き手は何度も衝撃を受けることに為るだろう。\n\n「汚い色が好きだったのに/汚い色は人の目につかないところへ全部隠されていく」「私にはもう何も分からない」と衝撃的な歌詞が次々と飛び出す#1「赤いカーテン」。淡々とした小さな呟きに、うねる様なシンセと終始狂った音を無軌道に鳴らし続けるアコースティックギター。誰かの精神世界の一番奥、ドス黒いところに放り込まれてしまうような体験。#2「ルール」はアコースティックギターのシンプルで切ないループにの上で、二人の輪唱の様な淡々とした歌唱がグルグルと脳を巡るこれまた衝撃的な一曲。二人の抑揚のなさがまた恐怖にも似たシリアスさを纏っている。#3「ファンクと文章」は曲中のほとんどを二人が別の詞を語り続ける短めのポエトリーリーディング。不安定さが強い。#4「工場」のバックトラックは単調な四つ打ちのバスドラと心の何処かを抉ってくるような低く呻り続ける怪音のみ。そこに二人が捲し立てる灰暗いポエトリー。バックトラックがずっと変わらない事もあってか、一見無軌道に紡がれているような歌詞もホラー要素を増す。#5「あの人」は日本のアコースティックギターにしっかりとしたメロディが乗るこれまたどこか仄暗い一曲。#6「さいごの曲」は切ないコードのアコギの上に、今にも泣き出しそうな喋り方で繰り返される支離滅裂な文体の歌詞が乗る。歌詞に使われる言葉は日常的なものであるが、それがますます破滅的な印象を与えて来る。\n\n#7「B.B.B.（ビーボーイバラード）」は語感の良いサビが癖になる彼女達の代表曲とも言える一曲。一度聴いたら口ずさみたくなるほどのキャッチーさがあるものの、「来世はB-BOYに成りたい」と歌う彼女達は「B-BOYになる前に人間にならなきゃ」とここでも切なすぎる自覚をしたと思えば、「B-BOYでもB-GIRLでもいいからとにかくB-なんとかに成りたい」とか滅茶苦茶な事を言い始めたりと、彼女達の持ち味の一つである不安定さはやはり宿っている。#9「プランクエクステンド」はポエトリーとラップの間を縫うような歌唱はシンプルだが、不自然なほどに歪んだシンセが不自然なタイミングで鳴り響く様は危ない。#12「したらいいじゃないの、もうそんなの」もメロディだけ切り取れば可愛い一曲になりそうなところを、狂ったようなバックトラックがいい意味で台無しにしており得体の知れなさが凄まじい。#13「血が止まらない」は胸が締め付けられるほど苦しく切なさを持ったシンプルな弾き語りの一曲。\n\nざっくりと言ってしまえば危険な臭いすらする切なさ、不安定さを持った音楽である。志向する音楽性は違うが大森靖子や名古屋の鈴木実喜子などを彷彿とさせる、危うい衝撃を与えてくれる。強烈であるもののシンプル故に聴き疲れはしにくいが、疲れないからと言って聴き続ければ脳みそごと解かされてしまいそうなほどのドス黒いパワーを持った音楽である。最近音楽に衝撃を受けていない方、その他の短編ズ、おすすめですよ。\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/ChXHQEeY330\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/VZ8H2z3wJHA\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n(アルバム収録版とはバージョン違いです。)","artist":"その他の短編ズ","album":"13","albumImage":"579","release":"20150218","trackList":"1. 赤いカーテン\n2. ルール\n3. ファンクと文章\n4. 工場\n5. あの人\n6. さいごの曲\n7. B.B.B(ビーボーイバラード)\n8. ワルツ\n9. プランクエクステンド\n10. フー\n11. 島の神様\n12. したらいいじゃない、もうそんなの\n13. 血が止まらない","amazon":"http://www.amazon.co.jp/13-%E3%81%9D%E3%81%AE%E4%BB%96%E3%81%AE%E7%9F%AD%E7%B7%A8%E3%82%BA/dp/B00RVFSJGE"}
