{"id":581,"title":"静寂にこだまする咆哮と異形の曲線美","author":3,"date":"2016-01-22 21:00:26","article":"富山を中心に活動する、5人組のオルタナティブ・ポストハードコアバンド、<strong>general fuzz sound system</strong>。彼らの面白いところは、その音楽性の孤立だろうか。アコースティックギターが爪弾くポストロックフィーリングなアルペジオに縦割りに絡むエレキギター2本、さらにそれを支えるのはベースとジャンベ、コンガなどのパーカッション（時にはドラム）というアコースティックライクな編成であり、実際エレキギターもほとんどがクリーンないし、クランチに寄せたクリアなサウンドだ。ここまで聞けば、いかにもエスニックでお洒落なインストポストロックかと思うだろう。しかし、彼らはハードコアを歌う。感情をむき出しに言葉を叩きつけるも、バックではクリーンでサイレントな音楽が鳴り続けているという、一見すれば不和合な彼らの音楽は、感情と理性との対比を鮮やかにまとめあげた、彼らにしかできない音楽だ。\n\n各々のメンバーのバックグラウンドを複数ジャンル混合型として、提示し、ハードコアな叫びによって、エモーショナルにまとめ上げるという手法自体は、そもそものポストハードコアのそれであり、全く新しいというわけではない。しかし、彼らの音楽はあまりに異端だ。彼らの吸収してきた多くの音楽が、どう縫合されれば、こういった形になるのだろうか？それはさながら、陸封され海に下ることがかなわなくなり、独自の形質を獲得した魚の生き方を見ているようだ。あるいは幾多もの生物の体を強引に縫い合わせたキメラのようにも思える。\n\n&nbsp;\n\n難解な手拍子とわめくようなボーカルがアコギのアルペジオと奇妙に絡み合うイントロに始まる#1 \"Showa Period\"、ポリリズムからのテンポチェンジに目が覚める思いのする、#2 \"本土パラコート\"、そして、MVにもなっている長編曲の#3 \"Wareomou-Yueniwareomou\"では3本のギターの加減算的ミニマルなアンサンブルが陶酔感をもたらす。足場を譲り合い、時には歩幅を合わせるようにして構築されていく旋律と、それに重なるパーカッションサウンドが浮遊感の正体だろう。中盤叙情的な進行へと至り、スクリームで楽曲をエモーショナルに纏めあげるのは彼ら得意のスタイルだ。#1ではそこにクリーントーンの雄々しいボーカルも加わることによって、より感情が湧き上がる。#4 \"Post\"ではしっとりとしたアルペジオに重なっていくサンプリング音声が、ニュースを垂れ流す室内で聞く窓の外の雨の音のように、雑音の安らぎを与える。また、後半の展開の叙情性はアルバム屈指であり、これは是非音源を購入して聞いてほしい。#5 \"Sergei-No-Omoi\"では、今作の中では珍しく、序盤から高めの温度感を持った楽曲だ。ところどころに聞こえるコンガやジャンベの音が本来ハードコアにない軽快さを出していて、味わい深い。#6 \"M\"はアコースティックギターを弾く、HONGOがメインボーカルをとり哀愁たっぷりに歌い上げる。静かな海原の前に佇んでいるような気持ちになる楽曲だ。\n\n&nbsp;\n\n音源では彼らの歪な魅力は十分に感じられないかもしれない。ライブで彼らを見た時の想像以上の静けさと咆哮が巻き起こす圧倒的な世界観は、近づくことすら拒否するようなヒリヒリとした緊張を孕んでおり、彼らのライブでしか味わえない体験だった。なかなかライブにめぐり合うことは難しいかもしれないが、是非ライブを見てほしいバンドだ。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/vCypyMe-Teg\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n<h4><iframe src=\"https://www.youtube.com/embed/HURcdMLeXL8\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nアルバムのトレーラーとなると、とりあえず全曲サビだけ繋げましたみたいなものが多いのであまり好きではないのだが、これはよくできていると思う。","artist":"general fuzz sound system","album":"Showa Period","albumImage":"584","release":"20130501","trackList":"<ol>\n<li>Showa Period</li>\n<li>本土パラコート</li>\n<li>Wareomou-Yueniwareomou</li>\n<li>Post</li>\n<li>Sergei-No-Omoi</li>\n<li>M</li>\n</ol>","amazon":"http://www.amazon.co.jp/Showa-period-general-sound-system/dp/B00C5FPS3W/ref=sr_1_1?ie=UTF8&qid=1369182429&sr=8-1&keywords=general+fuzz"}
