{"id":586,"title":"悲嘆の叙情詩の完成形は、鮮烈な終景を常世に映す","author":2,"date":"2016-01-26 20:43:17","article":"2000年結成、宮崎県出身のメロディックハードコア・スリーピースバンド、GENERAL HEAD MOUNTAINのフルアルバム。この手のジャンルにしては珍しい純文学的な歌詞（作詞担当の松尾は詩集をリリースするほどである）と、煤けたようなエモーショナルさが特徴と言えるだろうか。メロコアらしく疾走感のあるメロディにクサメロの取り合わせはHawaian6やUNLIMITSあたりを彷彿とさせる。また、木村カエラの影響も公言しており、別アルバムでは椎名林檎のカバーをするなど、J-POPに対するアプローチも積極的であった彼らだが、今作ではプロデューサーにエレファントカシマシやHysteric Blueを手掛けた佐久間正英や、いきものがかりやschool food punishmentを手掛けた江口亮等を迎えそのアプローチにもさらなる解答を求めた一枚、と言えるだろう。とはいえ、メロコア色が減退しているというわけでは無く、従来までのファンでも楽しめる一枚である。\n\n広がりを感じさせるサウンドスケープから悲痛でエモーショナルに疾走する#1「薊」。今作のリードトラックでクサいメロディを十分に堪能できる#2「揚羽蝶」。ピアノをフィーチャーしメロディ、アレンジ共にJ-POP的雰囲気を漂わせつつも、重厚なバンドサウンドもしっかりと存在感をアピールする#3「鍵穴」。ひたすらに泣きメロと泣きコード進行を聞かせてくれる。Vo.松尾の歌声はパンク的なしゃがれた声であるが、この曲では随分と優しい歌い方をしており、それがまた泣ける。再び切れ味鋭い疾走曲、#4「菜々」。否が応でも体が揺れるサビはもちろん、そのサビに入る前の悲痛な懇願も聴きどころである。一度聴いたら頭を離れないキャッチーさをAメロで魅せる#5「天照」ではスカの裏打ちカッティングも聞ける。軽快さは確かにあるものの、軽薄にも享楽的にも聞こえないスカ調パートは彼ららしい。THE BACK HORN「サニー」を思い出す人もいるだろうか。#6「林檎」はメロコアというよりはオルタナ的アプローチで、コード進行にも光が差す。サビはやはり哀愁が漂っているものの、J-POPに対する接近を思わせる曲に成っている。かと思えば#7「感情論」はいきなりエモーショナルに吠えバンドサウンドもぐっとハードになり緩急を利かせてくる。強烈なクサメロをフィーチャーした#8「感情論」。都会的エモっぽさを持つフレーズも印象的。鈍く煌めくアルペジオをフィーチャーしたしっとりとしたバラード、#9「風車」ではストリングスも入ってきてかなりポップだが、彼らの持つ哀愁と叙情性が存分に発揮されており、アルバム終盤のマスターピースと言える。#10「すばらしい日々」は前曲とは対照的にメロコア色は全開だが、このアルバム中最もポジティブな雰囲気を持っている一曲。とはいえ彼らのメロディセンスは発揮されており、あざといぐらいのキャッチーなメロディを堪能できる。アルバム中でこの位置にしか入り得ないが、この位置においては存分に機能する一曲とも言えるか。そしてストリングスがメインの#11「本当に僕は、君だけの太陽になりたかったんだ。」でしっとりと、しかしエモーショナルにこのアルバムは終わる。\n\n疾走感溢れるメロコアが大多数を占める一方で、#9「風車」や#11「本当に僕は、君だけの太陽になりたかったんだ。」等、彼らの影響元の一つであるJ-POP的アプローチもかなりハイレベルであることに驚かされるだろう。もともと彼らの持つ強烈なメロディセンスと耳に突き刺さるワードセンスを、本来のフィールドで無い位置でもしっかりと活かせるようになった、ということなのだろう。過去の盤でも彼らは時折メロコア以外のアプローチを見せることがあったものの、個人的な印象ではこれまでのアルバムではそれまでバンドサウンドの意味をすり替えた楽曲は少しアルバムから浮いている様な印象があった。このアルバムでそれを感じなくなった理由で思い当たる節は二つある。一つは単純に、ポップさと彼ららしさの折衷が上手くなり、楽曲自体が単純に良くなったということ。そしてもう一つは、彼らの疾走曲でのアレンジの幅も広がったことにより、音楽性に深みが出たことが挙げられると思う。最高のメロディ、歌詞を聞かせてくれる代わりに、アレンジは単純なものが多かった彼らの楽曲だが、今作では魅せ方にぐっと幅が増していた。これはまた、彼らの本分であるメロコアというジャンルの中でJ-POPイズムを発揮しようという精神の現れとも受け取れる。そういえば、今作のプロデュースを手掛けた佐久間正英は元プラスチックスだし、江口亮はStereo Fabrication of Youth。そもそも単純なJ-POPをプレイしてきた人間ではない。むしろメインストリームのポップスとはやや離れたジャンルの中で如何に大衆性を獲得するかという点においてもがいてきた人達と言えるだろう。そう考えると、プロデューサー陣の割に思った以上にメロコア色の強いこのアルバムにも納得がいく。\n\nさて、そんなGENERAL HEAD MOUNTAINであるが、このアルバムを持って「完成」という形で解散する。現在ソングライターの松尾はJELLYFiSH FLOWER'Sとしてもう一人のソングライターを迎えつつも精力的に活動しているが、彼はもうメロコアであろうとはしていないように感じた。（メロコアな曲もあるにはあるが、信念的な意で）彼が「J-POPを愛したメロディック・ハードコア」としての一つの到達点はここにあるのだろう。一つのバンドの完成形、是非あなたの耳でも確かめて見て欲しい。\n\n<iframe src=\"https://www.youtube.com/embed/4ttV2c9XfkU\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"GENERAL HEAD MOUNTAIN","album":"バタフライエフェクト","albumImage":"587","release":"20101117","trackList":"1. 薊\n2. 揚羽蝶\n3. 鍵穴\n4. 菜々\n5. 天照\n6. 林檎\n7. 感情論\n8. 蜃気楼\n9. 風車\n10. すばらしい日々\n11. 本当に僕は、君だけの太陽になりたかったんだ。","amazon":"http://www.amazon.co.jp/%E3%83%90%E3%82%BF%E3%83%95%E3%83%A9%E3%82%A4%E3%82%A8%E3%83%95%E3%82%A7%E3%82%AF%E3%83%88-GENERAL-HEAD-MOUNTAIN/dp/B0042UJVU4"}