{"id":590,"title":"記号的でない狂気を現代J-POPに孕ませる、平常に暮らす一個人の投影","author":2,"data":"2016-02-03 00:35:08","article":"福岡県出身のシンガーソングライター、植田真梨恵のインディーズ1stフルアルバム。現在ではメジャーデビューも果たし、所謂「ギター女子」として話題に成りつつある彼女であるが、あまりに広い括りすぎて適切に彼女の姿を伝える言葉ではないと個人的には思う。少なくとも「ギター女子」という言葉でイメージされるポストmiwaやポストYUI的ポジションの人間では絶対にないと思う。とは言え、この文章を書くべくギター女子について調べていたら大森靖子まで括られていたのでもう言葉自体に言葉以上の意味はないのかもしれないが。その大森靖子ほど狂気的な感情を振り乱しているわけでは無く、狂気も正気も全て整然と投げかけて来るのが植田真梨恵、と言った感じだろうか。\n\nリードトラックはバンドサウンドの#1「センチメンタリズム」。軽快なリズムに少し気だるそうに歌うAメロ、Bメロから、一気に爆走し感情を爆発させるサビへ急転直下する展開に初聴時は度肝を抜かれた。「会いたいばっかりのラブソングが/宗教の様に蔓延る世の中で」と言うパンチラインもあり、カウンター的メッセージを躊躇なく吐き出す姿はまさにロックシンガーである。ハードなリフを全面的にフィーチャーしつつ電子音も効果的に現れる#2「壊して」。全編に渡ってメロディがキャッチーという物凄いメロディセンス。特に諦観したようなBメロは楽曲に没入しようとする此方を突き放すかのような、意外なメロディで驚かされる。#3「メリーゴーランド」はピアノとストリングスのみで始まりJ-POP色強めの始まり方だがすぐにバンドサウンドがやってくる。楽曲中盤まで漂う焦燥感は曲調以上に彼女の歌声の果たしている役割が大きい。彼女の瞬間的表現力が存分に発揮された一曲とも言えるだろう。展開はめまぐるしくスピーディーにだが確実に変わっていき、Cメロ以降は特に意外な展開を魅せるため、是非確認してみて欲しい。#4「シンクロ」はグルーヴィーだが軽快なサウンドに、幾分明るめのボーカルが乗るこれまでとは血色の違うミドルナンバー。キャッチーなメロディをフィーチャーした楽曲というよりは、雰囲気で聴かせつつ随所のフックでニヤリとさせるタイプのメロディであり、メロディの引き出しの多さを感じさせる楽曲でもある。#5「飛び込め」はバンドサウンドに戻るが、タイトルに反してしっとりとしたバラード。サビ以降は重厚なバンドサウンドに悲痛でエモーショナルな女性ボーカルが乗るロックバラードの王道スタイルだが王道ゆえにやはり泣かされる。王道の中でもラスサビ前の詰まったような短めのフィルがまた素晴らしくアレンジャーのセンスが光っている。#6「G」はミドルテンポながら少しずつエモーショナルさを増していく構成が美しい。\n\n#7「愛おしい今日」はピアノをメインにしたメロウなバラード。ラスサビの盛り上がりもCMソングにでも成りそうなキラキラしたサウンドで、アルバム中最もJ-POP色が強い曲と言えようか。その後の#8「ミルキー」は再びバンドサウンドで、全体的にはポップな作りの中にもやはり少しの狂気を感じさせるAメロが備わっており侮れない。#9「旋回呪文」はGARNET CROWの古井弘人が編曲を行っている。曲調はアルバム中最も異質で、一昔前の最先端ディスコポップとでも言うべきなのだろうか、バキバキのハイファイすぎる電子音に加工のかかったボーカルも現れ、抑揚があるんだか無いんだかわからないフラフラのサビメロも相まって緊迫感と狂気を感じる一曲に成っている。こういう楽曲が突然現れるからJ-POPのフルアルバムは侮れないのだ。そしてそんな異色な楽曲の次は賭け値無しのストレートな名曲#10「まわる日々」というのもなんだか上手く、してやられた気に成ってしまう。うだつの上がらない日々の繰り返しをストレートなバンドサウンドに乗せて歌うアルバム終盤の基盤とも言える一曲である。#11「優しい悪魔」は初期椎名林檎っぽいメロディも聞けるバラード。#12「よるのさんぽ」はカントリー調の楽曲で、フリーキーなピアノとアコギのみでシンプルなアレンジ、さらにアルバム中のこの位置にも拘らず、箸休め的な楽曲では片づけられないパワーを持った一曲。ピアノ及び編曲はジャズなどの影響を受けた高クオリティのポップソングを多数制作しているアカシアオルケスタの西村が担当していることもあり一癖も二癖もあるアレンジになっている。アルバムの締めとなる#13「変革の気、蜂蜜の夕陽」は希望を感じさせる聴かせるメロディで明るくアルバムを締める一曲だが、独特な電子音が随所で挟み込まれる少し不思議なアレンジで一筋縄では行かない。ストレートに行くべきサビはしっかりとストレートに作られているのがまた職人的。アレンジを担当したのはエレクトロやチルウェイヴ、シューゲイザーの影響を受けた楽曲を制作しているneutrinos。\n\nこの一枚からは大衆に向けた楽曲を発信できるほどのポップセンス、歌唱力を持っていることが分かるが、一方でカウンター的性質や幾分かの狂気をもまた感じ取れる。そしてそれらは、アイコン的に機能するほどには前面に押し出されては居ない。アルバム中の編曲者も岡崎健が5曲、大楠雄蔵が2曲を担当している以外はバラバラ、植田真梨恵のアーティスト性のみでアルバムに筋を通している点においても分かるように、彼女は個が強いタイプのアーティストであり、本質的にはメジャーシーンにおけるポップスとは不可分な部分を少なからず持っていると言えるだろう。それ故メジャーレーベルGIZA studioのオーディション優勝から実際のメジャーデビューまでの間に10年もの月日が経ってしまったのかもしれない。ひとまずはギター女子という成立当初から形骸化しているアイコンを背負っているものの（本人自身はメジャーでもシングルでギターレス楽曲をリリースするなど、あまり意識しては居ない様であるが、リスナーの受け取り方としてはまだ存在しているように感じる。）、それが機能しなくなった後の彼女の姿にむしろ期待したいと思える一枚であった。\n\n<iframe src=\"https://www.youtube.com/embed/bSmY7k6we-k\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"植田真梨恵","album":"センチメンタルなリズム","albumImage":"591","release":"20120418","trackList":"1. センチメンタリズム\n2. 壊して\n3. メリーゴーランド\n4. シンクロ\n5. 飛び込め\n6. Ｇ\n7. 愛おしい今日\n8. ミルキー\n9. 旋回呪文\n10. まわる日々\n11. 優しい悪魔\n12. よるのさんぽ\n13. 変革の気、蜂蜜の夕陽","amazon":"http://www.amazon.co.jp/%E3%82%BB%E3%83%B3%E3%83%81%E3%83%A1%E3%83%B3%E3%82%BF%E3%83%AB%E3%81%AA%E3%83%AA%E3%82%BA%E3%83%A0-%E6%A4%8D%E7%94%B0%E7%9C%9F%E6%A2%A8%E6%81%B5/dp/B007D3UTJY"}
