{"id":600,"title":"スリリングな彼女のポップス愛が炸裂した一枚","author":2,"date":"2016-02-16 20:05:12","artist":"坂口喜咲","album":"朝が壊れてもあいしてる","albumImage":"601","release":"20150617","trackList":"1. 空から仏像\n2. DO-SHE-YOU\n3. 終わる、眠れずに。\n4. ハト\n5. こんいろ\n6. 壊れたサマー\n7. 治癒\n8. ミーはでくのぼう\n9. 心臓に愛をおくりたい","amazon":"http://www.amazon.co.jp/%E6%9C%9D%E3%81%8C%E5%A3%8A%E3%82%8C%E3%81%A6%E3%82%82%E3%81%82%E3%81%84%E3%81%97%E3%81%A6%E3%82%8B-%E5%9D%82%E5%8F%A3%E5%96%9C%E5%92%B2/dp/B00WS5HYEA","content":"東京都出身のシンガーソングライター、坂口喜咲の1stアルバム。作詞作曲どころかプロデュースまで全て彼女が行い自主レーベルからのリリースというDIY要素の強い一枚である。彼女はソロ活動を始める以前はHAPPY BIRTHDAYという二人組バンドで活動しており、メジャーデビューも経験している。強い話題性のあった「しゃかいのごみのうた」や、アニメ主題歌にもなった「恋暴動」あたりが有名だろうか。\n\n<iframe src=\"https://www.youtube.com/embed/bL3xjkfFe3c\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/OMy6gu-NWYM\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\nHAPPY BIRTHDAY時代から楽曲制作もボーカルも務めていた彼女。ちょっぴり毒やスリリングな要素を含みつつも可愛い楽曲は同年代の女子等を中心に一定の支持を得ていた。そして支持を得るごとに「しゃかいのごみのうた」で見せた毒の強さは徐々に程よいスパイス程度に落ち着いていき、可愛いポップスとしての比重が強まっていたように私の目には映った。そして2014年、HAPPY BIRTHDAYは活動を休止してしまう。そんな彼女の現在の活動を筆者が知ったのは今年の初め、たまたま見に行ったライブの対バンという形だった。恥ずかしながら現在の活動をほとんど知らなかった私は「HAPPY BIRTHDAY時代の曲とかやってくれるのかなー」などと軽い気持ちでライブを観初め、そして度肝を抜かれた。\n\nネジの壊れたようなエキセントリックなパフォーマンスにも衝撃を受けたし、断片的に聞こえてくる歌詞は真っ直ぐなものから毒々しいものまで様々、しかし圧倒的な熱量と強度を持って脳に届けられた。MCも滅茶苦茶だったし、シンプルな弾き語りで始まったライブはいつの間にかカラオケ音源を流してハンドマイクでのパフォーマンスショーに変わっていた。とにかくその全てが圧倒的で、彼女の今を追っていなかったことを後悔しながら物販に走った。そして手に入れたこの音源もまた、ライブで受けた衝撃、そして音源ならではの発見など、様々な感情を湧き起こしてくれる一枚であった。\n\nエキゾッチックでエキセントリックな小物インスト#1「空から仏像」から幕を開けるという時点で少しおかしな空気を感じ取ってしまうこのアルバム。#2「DO-SHE-YOU」はレトロなシティポップ風トラックが甘くて軽快な雰囲気を醸し出しつつも、歌詞は嫉妬心や未練、独占欲などのある種の歪んだ愛情全開のドロドロした歌詞で、一見アンバランスなそれはビックリするほどのエモーショナルさを湛えている。シンセが暴れまくる爆走カラフルポップ#3「終わる、眠れずに。」や、文字通り何かが壊れたようなイントロから泣ける超絶メロディアスレトロポップに突入する#6「壊れたサマー」、緩やかだがエモーショナルな#7「治癒」などのバンドサウンドの曲から、囁くようにメロディアスに歌う#4「ハト」、#5「こんいろ」のような弾き語りの曲まで、琴線をダイレクトに掴んで揺らしてくるような、しかしとびっきりポップな楽曲が揃っている。\n\nあくまで音楽的に強烈な一曲を挙げるのであれば#8「ミーはでくのぼう」だろう。まるで演歌でも始まるんじゃないかと思わせる様なイントロから強烈クサメロながら洋楽的エッセンスをプンプンと振りまくエキゾチックなサビ、そしてまさかのラップや加工ボイスでの語りまで現れ、スリリングに展開していく曲調。歌詞の内容も意味の通る部分もあるものの時折意味不明で、踏み入れてはいけない様なアンダーグラウンドを見せられた様な気分に成ってしまう。そこからしっかりとしたバラード#9「心臓に愛をおくりたい」に繋がるというのも、なかなか面白い。こちらはストレートな名曲である。\n\n基本的にはポップスなのであるが、普遍的、大衆的なポップスとは少し位相の違うそれ、と言える一枚だと思う。元々HAPPY BIRTHDAY時代からスリリングな要素は存分にあったが、それをポップスに昇華する過程が大分変化しているのではないか、と思わされた。また、現代を生きるJ-POPバンドとしてチューニングされていたバンド時代の楽曲に比べると、少し懐かしい、レトロな質感の楽曲が多かったようにも感じられる。（そういえば彼女はライブで岡村靖幸のカバーなんかもやっていた）でもレトロながらも#2なんかは今の流行にもしっかり沿っているし、#8の様にかなり斬新な構成の楽曲もある。ポップスの持つ楽しさ、美しさはそのままに少しスリリングな体験をさせてくれる一枚。あなたの琴線も揺らしてくれることだろう。なお、OTOTOYではハイレゾ音源も配信中のようである。\n\n<iframe src=\"https://www.youtube.com/embed/3V-1qKDbszs\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/H4dS1KUtrzE\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>"}
