{"id":606,"title":"全てが青かったあの頃、00年代初頭をもう一度","author":2,"data":"2016-02-23 21:00:22","article":"東京都を中心に活動する男女ツインボーカル編成の４人組、Float down the Liffeyのep。2011年結成の今を生きるバンドでありながら、彼らの持つ空気感はいい意味で2000年代初頭である。ASIAN KUNG-FU GENERATION、VELTPUNCH、Stereo Fabrication of Youth、YOGURT-poohなど、あの頃の青臭いオルタナエモの空気が全開なのである。決して期待を裏切ることのない、シンプルにかっこいい展開の連続。そして先駆者達のただのフォロワーに留まらないだけの熱量もまた宿っている。或る者にとってはあの頃の思い出を回帰させるような音楽であり、また或る者にとっては今まさに青春を駆け抜ける自らへのアンセムとして機能するであろう。\n\n#1「Cougar」のイントロから期待を全く裏切ることのない、しっとりと煌めくギターから一気に爆裂という黄金の展開。Aメロで再びしっとりとギターとベースが絡み合い、Bメロでは切れ味の鋭いギターが現れバンドサウンドが盛り上がり、サビでは和音をガシガシと掻き鳴らす。そして美しく儚い青春の煌めきに包まれたメロディ、コードワーク。否が応でも拳を突き上げながら青臭い衝動が湧き上がる。この楽曲の事を誰でも思いつく展開とこき下ろすのは簡単だが、その誰にでも思いつくことをここまでカッコよくできるバンドが果たしてライブハウスシーンに今何組いるだろうか。ともすれば没個性の引き金となりそうな事を堂々と個性に昇華し自らの武器にすること、これができるバンドだから彼らは強いのだ。\n\n#2「グライダー」ではシャウト気味のボーカルが現れる。決してクオリティの高いシャウトではないがこういったタイプのエモとしては１００点と言ってもいいだろう。オルタナティブに歪んだギターが全編に渡って暴れまわり、圧倒的な熱量で攻め立てる。シャウト気味な男ボーカルと、透明感ある刹那的な女ボーカルの対比も堪らない。「グライダー」というタイトル自体にも心の青い部分を突きあげられる人も多いのではないだろうか。#3「スイミング」は青春スポーツアニメのOPにでもなっていそうな清涼感溢れる一曲。ゆったりとしつつも随所に切れ味の鋭いギターが現れたりドラムが凝ったパターンを挟んできたりするところがオルタナティブバンドのポップナンバーと言った感じの衝動を感じさせる。彼ら特有のメロディの美しさも存分に発揮されており、『君の香りがしたプールサイド』という青臭すぎる歌詞も相まって、一瞬で終わってしまう青春の甘酸っぱさを存分に脳裏に映し出してくれる。\n\nこれが2015年発売のアルバムというのは正直嘘だろう。そう思ってしまうほどに、かつてバンドシーンで一世を風靡した下北系ギターロック、それも擦れて文学的にあるいはポップに向かっていく以前の、圧倒的熱量が宿っていた初期型のギターロックである。ASIAN KUNG-FU GENERATIONが「ワールド ワールド ワールド」をLUNKHEADが「カナリア ボックス」を、UNDER THE COUNTERが「出せない手紙」を出し、Stereo Fabrication of YouthはソロになりYOGURT-poohは解散し、VELTPUNCHだけはずっと其処にいるであろう場所、そこを訪れる新たなバンド足り得るのではないだろうか。いや、VELTPUNCHだけ、は言いすぎである。（LUNKHEADは更なる攻撃性を引っ提げてそこに戻って来た気がするし）きっとその場所を訪れるバンドが今までもこれからも多数現れてはリスナーに一瞬の青春の煌めきを齎してくれるのであろう。このバンドに出会ってそう確信した。こういった音楽をリアルタイムで追い続けている人はもちろん、今でこそ別のシーンを追っているが思い出としては確かに残っている、という人も是非耳を傾けてほしいバンドである。きっともう一度熱いものがこみ上げてくるはずだ。\n\n<iframe src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/202210291&amp;color=ff5500&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\"></iframe>","artist":"Float down the Liffey","album":"Glider e.p.","albumImage":"607","release":"20150425","trackList":"1.Cougar\n2.グライダー\n3.スイミング","amazon":""}
