{"id":610,"title":"ナゴムギャルの純粋な才気が全開の平成初期アングラポップ","author":2,"data":"2016-03-02 00:22:26","article":"1986年に二人組ユニットとして結成され、1989年に6人組バンドに、そして1994年まで活動していた6人組ガールズバンド、マサ子さんのベストアルバムである。レコードのみのリリースであったアルバム「ムウ＝ミサ」を完全収録したほか、ナゴムレコードからのリリースでなかった楽曲や未発表曲（？）を含めた15枚入り。バンド自体の説明の前に、まず「ナゴムレコード」について触れよう。有頂天のケラが代表を務めたレーベルで、有頂天を初め、筋肉少女帯、たま、田口トモロヲ率いるばちかぶり、カーネーション、真空メロウ、電気グルーヴの前身となった人生、空手バカボン、TOMOVSKYがボーカルを務めていたカステラ、死ね死ね団などを輩出したインディーズレーベルである。2013年に復活したものの、その全盛期は1980年代後半から1990年あたりまでという見方が強いか。羅列したバンドのいくつかから感じ取れるように、風変わりで先鋭的な、アンダーグラウンドな臭いを振りまくバンドが沢山在籍したレーベルであった。それは音楽性だけに留まらず、『ガロ』の漫画家を多数採用したというジャケットデザインであったり、はたまたライブ衣装などのファッション性であったりもした。そしてナゴムレコードの音楽を愛好するリスナー達もそのファッション性を真似た奇抜な恰好をしてライブハウスに通い詰め、彼らは『ナゴムキッズ』『ナゴムギャル』等と呼ばれていたらしい。そして彼女達『マサ子さん』もまた、元々は熱心なナゴムギャルであったというのだ。\n\nアンダーグラウンドなナゴムの雰囲気に憧れ、最前線でその空気を吸収した彼女達の音楽は、当然その先鋭的な臭気を纏ったものである。大正琴のメンバーが居るという編成も珍奇であるし、楽曲も女性ならではのキュートさに少し毒素を加えたものから、どす黒いポストパンク調の楽曲まで幅広く、しかしその全てがどこかネジの外れた危うさや尖りを感じさせる作りになっている。ある種の計算を持って作られていたであろう先人たちのそれとは違い、純粋な憧れから来る、ナチュラルボーンな異質さを持っているのも彼女達の特徴と言えるだろう。それ故、より危うい。\n\n彼女達の代表曲とも言える#9「雨にヌレテモいーや」はB・J・トーマスのヒット曲「雨にぬれても」のカバー。哀愁漂うメロディアスな原曲を、不用意なほどに能天気にアレンジした怪作。ヘンテコなボーカルも、粗すぎる大正琴の音色も、敢えて幼稚な言葉を使っているであろう訳詞も、どこまで正気でやっているのかわからないほど奇抜。そして極めつけは曲中に放り込まれる「ヘンな日だなぁ～」のセリフ。そう言いたいのはこっちである。しかしながら原曲のメロディのすばらしさも勿論だが、それを抜きにしても絶妙にポップなアレンジが為されており、ただ奇抜なだけにとどまっていないのは彼女達のバランス感覚と言えるだろう。むしろ原曲より泣けるかもしれない。この曲で人気番組『三宅裕司のいかすバンド天国』に出演し、勝利こそしなかったものの異彩を放ち番組内で話題を呼んだ。\n\n前述の#9や#3「頭のてっぺん」のような脱力ポップナンバーもこなす一方で、#2「不溶性プラシーボ」、#10「PSYNOMEY」のおどろおどろしさ満点のニューウェーヴ、ポストパンクな楽曲もある。大正琴の不穏で無機質なサウンドがまた良い味を出しており、メロディも特別良いわけではないが何故か絶妙に癖になるのである。#1「手ざわり」、#5「オレが四才の時に」は不穏で適当さすら感じるアカペラ曲でこれまた得体が知れない。童謡みたいな#4「メルヒェン」はメルヘン色は感じるものの、そこまで良質でもないメロディと荒削りすぎる大正琴の音色がまた異質さを残している。#13「summer christmas」はメルヘン色は減退する代わりに良質なメロディと、コミカルなボーカルが聞け、楽曲のテーマも相まって珍しく安心して子供に聞かせられる楽曲になっているが、異様な楽曲ばかりのこのアルバムではむしろ異様な気さえしてしまう。#6「Fly...!?」はミュージカル時代劇とでも言えば良いのだろうか。祭囃子のような和風のメロディとアレンジに無駄に覇気のある語りも入り謎の完成度である。#7「異国にて」はかなり粗削りだがドリームポップっぽいアレンジになっており興味深い。そういえばこの脱力感はある意味インディーポップ的塩梅も感じさせてくれるか。#8「坂上くん」はクオリティの低い謎の寸劇の後#1、#5以上に謎のアカペラの入る謎の曲。#12「神のようにだまして」は異国情緒溢れるフレーズが飛び出しつつ楽曲全体としてはパンキッシュ。\n\n狙ってやっている奇抜ではあるが、根幹自体がしっかりと奇抜なので、稚拙さに冷めるどころかむしろその稚拙さに拍手を送りたくなる、そんなバンドである。バンド自体が短命に終わったこともあってか、同じナゴムの筋肉少女帯や有頂天やたま、同じイカ天出演者のBEGIN、FLYING KIDS、人間椅子、JITTERIN'JINNなどに比べると知名度は低いものの、当時のアンダーグラウンドの雰囲気を持ちつつ、独自のポップセンスをしっかりと持ったガールズバンドである。当時の音源は入手が難しいが、こちらのベストアルバムはプレミアこそついているもののそこまで高くもないので、当時を知らない人も是非手にとって見て欲しい。\n\n<iframe src=\"https://www.youtube.com/embed/HPA7_Q7a32s\" width=\"380\" height=\"285\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/LirXsSHmeWc\" width=\"380\" height=\"214\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"マサ子さん","album":"マサ子さん ナゴムコレクション","albumImage":"611","release":"20050824","trackList":"1. 手ざわり\n2. 不溶性プラシーボ\n3. 頭のてっぺん\n4. メルヒェン\n5. オレが四才の時に (ショートヴァージョン)\n6. FLY…!?\n7. 異国にて\n8. 坂上くん\n9. 雨にヌレテモいーや (Bonus Track)\n10. PSYNOMEY (Bonus Track)\n11. 絶妙な関係 (Bonus Track)\n12. 神のようにだまして (Bonus Track)\n13. summer christmas (Bonus Track)\n14. YAKUNIN-NI (Bonus Track)\n15. 僕らのE・W (Bonus Track)","amazon":"http://www.amazon.co.jp/%E3%83%9E%E3%82%B5%E5%AD%90%E3%81%95%E3%82%93-%E3%83%8A%E3%82%B4%E3%83%A0%E3%82%B3%E3%83%AC%E3%82%AF%E3%82%B7%E3%83%A7%E3%83%B3/dp/B0009WWF9S/ref=ntt_mus_ep_dpi_1"}
