{"id":631,"title":"鬼才A×S×Eのルーツ！玩具店をひっくり返した様な奇天烈サウンド","author":2,"date":"2016-03-22 22:17:22","article":"まずはこちらの２曲をお聞きいただきたい。\n\n<iframe src=\"https://www.youtube.com/embed/bJAKRuonwfI\" width=\"420\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n<iframe src=\"https://www.youtube.com/embed/h2_Qcq2KXV4\" width=\"420\" height=\"236\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n一曲目は轟音ハードコア・フリージャズバンド、NATSUMENの楽曲である。疾走感と快楽性を煮詰めたかのようなインスト曲であり、好きな人には堪らない一品だろう。二曲目はおそらく皆さんご存知の木村カエラの12thシングル『マスタッシュ』である。切れ味のよいギターが軽快に鳴り響き、絶妙な色気とエネルギーを感じる正統派ガールズロックに仕上がっている。実はこの『マスタッシュ』の作曲担当であるA×S×Eこそが、前述のNATSUMENのリーダーなのである。この二つのかけ離れた楽曲を作り上げるA×S×Eとは何者なのか。何故彼にポップミュージックの作曲の鉢が回ってくるのか。今回はその答えの一助となるアルバムについて取り上げたい。\n\n彼がNATSUMEN以前に組んでいたバンドとして大きく取り上げられるバンドは二つある。一つはスペースカンフーマンというオルタナティヴハードコアバンド。これについてはまた機会を見て取り上げるとして、今回取り上げたいのはもう一つのバンド、BOaTである。\n\n1996年ジミ・ヘンドリックスのコピーバンドとして結成された彼ら。1998年にはくるりや空気公団も在籍したバッド・ニュースからアルバムをリリースし、2000年、今回紹介するアルバムにも収録されている『狂言メッセージ / DON'T YOU』でメジャーデビューを果たす。しかし、その後2枚のアルバムを残し現在は事実上解散。目を引くのは男女トリプルボーカルという編成だろうか。メジャーデビューシングルであり、住所不定無職にカバーされるなど彼らの代表曲とも言える#3「狂言メッセージ」は、NATSUMENにも通じるガチャガチャとしたカオスなサウンドながら、男女トリプルボーカル編成ととびっきり人懐っこいグッドメロディでめちゃくちゃポップにも聞こえる不思議な曲である。\n\n<iframe src=\"https://www.youtube.com/embed/W6ks1qPwgbg\" width=\"420\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n一方で#5「銀色うつ時間」はシンプルなフレーズを中心にエモーショナルかつキャッチーなメロディが映える一曲であり（アウトロはかなり混沌としたセッションになるが）、音像こそオルタナティヴに尖っているものの正当なポップロックの系譜と言える。女性ボーカルを基調としてポップなメロディのリフレインで魅せる#6「ラッキー・スイサイダル」も、突然バカみたいな音のギターソロとA×S×Eのシャウトが入ったりと侮れない。#7「PRETEND」はメロディはキャッチーだが楽曲はハードコアパンクである。#9「NO MESSAGE」は往年の洋ポップスのような湿ったメロディでありブルージーなフレーズも聞けるのだが、それを聞かせる音像がトチ狂っている。#12「DON'T YOU」はマスタッシュを彷彿とさせる軽快で切れ味鋭いギターが聞け、ポップなメロディも聞けるものの、A×S×Eの歪んだボーカルの凶悪性の方が押し出されておりハードコア寄り。かと思えば最後にはダサいディスコポップ風のパートが取ってつけたように現れ侮れない。ポップでありながらも尖っていて何が飛び出してくるかわからない、そんな魅力が彼らの楽曲にはある。\n\n<iframe src=\"https://www.youtube.com/embed/yU3e1SOnKyY\" width=\"420\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\nポップな楽曲ばかりではない。ピアノハードコア/フリージャズと言った感じのネジの外れた雰囲気全開で目まぐるしく曲調も変わっていく#10「紋味」はユーモアも感じられるものの音楽的にはかなり攻撃的であるし、かと思えば美麗な轟音インストシューゲイザーポストロックな#11「雲番人Bと釣人A」もある。#4「グッバイ・マイ・ストレンジ・ナンバー28」は10分越えの大曲で、どんどん変わっていく曲調は組曲的か。これらの楽曲からは前述のNATSUMENにも通じる部分を大きく感じられる。（動画が見つからないのは残念だ。）\n\nハチャメチャなポップソングから美麗なポストロックインスト、そしてハードコアまで、これ一枚であまりに多くの曲調を取り込んでいる。彼の多彩さの源流を紐解くどころか、どんどん結論が遠のいていってしまいそうである。おもちゃ箱どころかおもちゃ屋全部をひっくり返したようなサウンドで、A×S×Eのどの要素からこのアルバムに辿り付いても納得と驚きの両方を感じ取ることが出来るだろう。ちなみに、このアルバム以前のアルバムはどちらかというとインディーポップ要素が強く、このアルバム以降に出したアルバム「RORO」（現在は入手困難）はポストロック要素が強いらしい（恥ずかしながらどちらも数曲を除き未聴）。このアルバムは多彩な要素を取り込んでいるBOaTの中でも丁度過渡期と言えるアルバムのようなので、未聴の方はまずこちらをお勧めしたいか。A×S×Eの現在の活動を知っている方には特に、面白いアルバムになることだろう。また、初回限定盤にはボーナスディスクが収録されており、こちらはポストロック色の強い楽曲が三曲収録されている。\n\n<iframe src=\"https://www.youtube.com/embed/-QH16mdw-2k\" width=\"420\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"BOaT","album":"LISTENING SUICIDAL","albumImage":"632","release":"20000823","trackList":"1. LISTENING 40(burn up the club ’99)\n2. PLANET FOXY\n3. 狂言メッセージ\n4. グッバイ・マイ・ストレンジ・ナンバー28\n5. 銀色うつ時間\n6. ラッキー・スイサイダル\n7. PRETEND\n8. 代打デストロイ&amp;サーチ\n9. NO MESSAGE\n10. 紋味\n11. 雲番人Bと釣人A\n12. DON’T YOU\n13. LISTENING 40(close your eyes ’00)","amazon":"http://www.amazon.co.jp/LISTENING-SUICIDAL-BOaT/dp/B00005HKY2"}