{"id":647,"title":"残響の鳴り止む頃、在りし日の青さは褪せ、記憶となる","author":3,"date":"2016-04-08 21:00:01","article":"「愛知県岡崎市からやってきました、ジャズマスターが鳴った後にというバンドです。」\n\n&nbsp;\n\n彼らのライブで必ず聞くことになる言葉だ。名古屋を中心に活動しながらも、自分たちのホームタウン岡崎への敬愛（というと大袈裟か）を忘れない、温かみのあるスタンスを守ってきた彼ら。活動開始から2年ほど、活動初期に制作した1st demoを携え、少しづつ、少しづつその歩みを進めてきたそんな彼らの集大成となる作品、それが今作\"ビコーズアイワズヤングe.p.\"だ。\n\n彼らの処女作となる1st demoは、結成から間もないことや、彼ら自身の若さ（おそらく当時平均19歳程度）などの不安要素全てを寄せ付けない、エモ、インディーへの偏愛を隠そうともしない、クリエィティブな作品であった。変則チューニング独特のきらびやかなギターの鳴りとフレージング、さざめくギターに寄り添うようにしてうねるベースと、高低差、フィーリングに長けたドラム。そして朴訥なVo/Gt. 朝倉のボーカル。演奏からは<strong>Climb The Mind</strong>、<strong>bed</strong>のようなインディーエモの先人たちへの憧憬が、そして歌詞からは<strong>the cabs</strong>の成し得た孤独と内省的自傷の美しい結晶化を目指した痕跡を見て取れた。\n\n誤解を恐れずいうのであれば、彼らは若い。若いゆえに彼らに大きく影を落とすバンドたちを純粋に追いかけた。その純粋さは彼らの確かな魅力であったことは自信を持って言える。\n\n&nbsp;\n\n「ビコーズアイワズヤング」。彼らが活動を始めて2年が経った。今この言葉をタイトルに持ってきた彼らには、今に至るまでの道筋の確かな手応えがしっかりとあるのだろう。ベーシストが変わり、ボーカルとして楽曲に参加するようになったことで、彼らの音楽の持つ新たな「表情」が垣間見えた。Ba/Vo. 飯島は朝倉とは対称的に、センシティブで優しい歌を歌い、今作ではメインボーカルを執ることも多い。その分歌と絡むギターはその自由度を増し、この変化は彼らを次のステップへと押し上げた。また綴られる歌詞も楽曲に呼応するように優しさと描写性を増した。しかし時として力のある言葉が聞き手をハッとさせる。\n\n#1 \"優しい口角\"は、1st demo以後の中では比較的早くからライブで演奏されていた曲であり、現在に至る彼らの橋渡しのような楽曲だ。イントロの歪んだギターフレーズにかき乱された視線は優しいアルペジオと歌によって少しずつ修繕されていくが、最後にはまた…。続く#2 \"精彩を欠いた\"は作品中唯一とも言えるスピーディな楽曲。せわしなく打ち鳴らされるスネアの残響が焦燥感を煽り、それに応えるかのようにして、静寂ののちに訪れる2人の声が合わさるサビ、続く朝倉の感情をあらわにした問いかけに感情は揺れ動く。#3 \"踊らないこと\"は個人的に最も気に入っている楽曲だ。低い温度感を保って、手紙を書くようにしてつなげられていく言葉の連なりが、カーテン越しの穏やかな午後の陽光のように感じられる。一方で#4 \"ベランダ\"はとても冷たい楽曲のように思える。淡々と繰り返されるギターとベースのフレーズは次第に感情を失っていき、記号の羅列のように均一化されていく。歌詞も歌も感情的であるはずなのに拭えない冷たさは、何がそうさせるのだろうか。今回のe.p.における特異点的楽曲だ。最後を彩るのは表題曲\"ビコーズアイワズヤング\"。7分に届こうという長編の楽曲は密度のある読後感を確かに与えてくれることだろう。\n\nこの作品を持って、彼らは2度目のスタートラインに立ったように感じた。先に見える未来にはまだ幾数もの道筋がある。なぜなら、まだまだ彼らは若いのだから。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube-nocookie.com/embed/jA3bZ593lYY\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n<h4><iframe src=\"https://www.youtube-nocookie.com/embed/cjxlBCJCFcs\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"ジャズマスターが鳴った後に","album":"ビコーズアイワズヤングe.p.","albumImage":"648","release":"20160402","trackList":"<ol>\n<li>優しい口角</li>\n<li>精彩を欠いた</li>\n<li>踊らないこと</li>\n<li>ベランダ</li>\n<li>ビコーズアイワズヤング</li>\n</ol>","amazon":""}
