{"id":653,"title":"やがて漆黒へと至る三点地帯には、海割れと共に光が落ちる","author":3,"date":"2016-04-15 21:00:02","artist":"Deafheaven","album":"New Bermuda","albumImage":"654","release":"20151002","trackList":"<ol>\n<li>Brought to the Water</li>\n<li>Luna</li>\n<li>Baby Blue</li>\n<li>Come Back</li>\n<li>Gifts for the Eatrh</li>\n</ol>","amazon":"http://www.amazon.co.jp/New-Bermuda-Deafheaven/dp/B0131WIVBS","content":"一昨年の初来日も記憶に新しい、\"Blackgaze\"と形容されるポストブラック/シューゲイザーサウンドで、轟音飽和的陶酔の渦へとリスナーを引きずり込む、5人組バンド、<strong>Deafheaven</strong>。名作\"Sunbather\"のリリースをきっかけにオルタナティブなミュージックシーンで大きく脚光を浴び、Pitchfolkからの賞賛を経てのPitchfolk Music Festivalや昨年のArcTanGent festivalなど、多数のフェスへの出演等、その実力を磨き続けた彼らが、完成させたニュー・アルバム、\"New Bermuda\"。発売からおおよそ半年は経ってしまったが、今年のFUJI ROCK FESTIVALへの出演も決定し日本での存在感も確実に増している今、改めて彼らの最新作について考えてみようと思う。\n\n彼らの初作となる\"Demo\"から最新作\"New Bermuda\"に至るまで、一貫して貫かれているのは、止むことのない豪雨のようなブラストビートと矢継ぎ早に放たれ続けるマシンガンのようなギターのトレモロリフ、そしてVo. Georgeの金切り声をぐしゃぐしゃに押しつぶしたかのような、絶叫し続けるボーカルという、ブラックメタルとハードコアの要素を併せ持った音楽性と、シューゲイザー的な空間構成による叙情性に満ちた10分にも及ぼうかという長い曲群だ。\n\n仮にこれらの要因が、全てがむしゃらにただ行使されているだけだとしたらどうだろうか？ありとあらゆる観客が耳を塞ぎ目を伏せ、あるいはしゃがみ込み、聴くことを放棄することは想像に難くないだろう。しかし彼らは違った。轟音に埋もれながらもメロディアスに楽曲を彩る群青の旋律と悲痛な痛みに満ちた叫びは、行くあてのない感情の具現となり、聴く者の感情を多方面から揺さぶり、残響と絶叫の先にある美しい景色を脳裏に焼きつかせた。深く、悲しみに沈んだデプレッシブな音楽性を振りかざし、近年のポストブラック、ブラッケンドハードコアのムーブメントに登場した彼らは、既に孤高たり得る芸術性の片鱗を見せていたが、彼らの真の覚醒が起こったのが、冒頭に挙げた、\"Sunbather\"だ。この作品では、これまでの光すら一筋差すかのような暗く深い闇を描き出していた作品から、まるで羽化を行うようにして脱却し、多幸感に満ち溢れた暖色の音の濁流を見せた。その様には神々しさすらあり、このあまりに劇的かつ先鋭的進化は多くのメディアに賞賛を持って迎えられた。\n\n&nbsp;\n\nさて、ここまでは前置きとなる。こういった変遷を経て、\"Sunbather\"でシーンにおいて確固たる地位を確立した、<strong>Deafheaven</strong>。次に送り出してきたこの\"New Bermuda\"。一度羽化を経て、美しい羽を広げたかに見えた彼らはまた再び、深い深いメランコリックな自己陶酔へと沈んでいった。これまでのリリースは、<strong>Converge</strong>のJacobによって設立されたレーベル、<strong>Deathwish</strong>からであったが、今作は同じく今年のFUJI ROCK FESTIVALに出演する<strong>Wilco</strong>などを擁するAnti-Records(Epitaphの姉妹レーベル)からのリリースだ。\n\n純ハードコアと言っても良いレーベルから多ジャンルを擁するレーベルへの移籍は、彼らのディープな音楽性に何か影響を与えるのではという心配もあったが、そんな心配は#1 \"Brought to the Water\"のイントロに沈みこんでいくうちに杞憂であったことがわかった。\"Sunbather\"以前の群青を塗りたくったようなキャンバスに、そのまま深く深く緻密に塗り込めていくようにして限りなく黒に近い濃紺が重ねられていく。そこは漆黒の世界にも思えるが、そこに不意に空が割れ、陽光が差し込むかのようなアルペジオ、シューゲイズパートが訪れる。これまでに手に入れた二つの色を彼らは見事に操っているのだ。今作を持って、彼らはネクストステージへと歩を進めたと言って過言ではないだろう。彼らの次なる一歩の象徴となった#1に続き、#2 \"Luna\"ではスタートから強烈な音の壁がぶつけられる。これまでのようなトレモロリフだけに止まらず、メタリックな刻みも織り交ぜながら展開していく曲調も、今回新たに<strong>Deafheaven</strong>が獲得したアプローチと言えるだろう。#3 \"Baby Blue\"ではミドルテンポのアルペジオリフが曲の前半を支配する。クリーンから次第にその音像を拡張していく様は、<strong>Explosions In The Sky</strong>や<strong>Caspian</strong>のようなインスト・ポストロックバンドたちの得意とした手段で、事実前半はインストゥルメンタルで進行していく。静かに熱気をため、やがてGeorgeの叫びとともに、彼らは自らを律していた鎖を解き放つようにして、歪みを加え、音の渦を形成していく。そこにワウペダルを用いた浮遊感のあるギターソロがするりと滑り込んでくると、彼らがメタルバンドであったことが突然に思い出される。#4 \"Come Back\"は、彼らの過去の姿を想起しているのだろうか。その静けさが逆にノイズとも取れるような、30秒弱のクリーントーンが終わると、ブラストビートを先陣として、彼らの持つ本来の獣性が露わになる。その様は<strong>envy</strong>の最新作の\"Blue Moonlight\"を彷彿とさせるが、もっと深く重い感情に満ちている。満月の夜に獣に成る獣人は、しかし、朝が来れば詩を綴る文人に戻る。幕が降りるようにして轟音は終わりを告げ、暖かい日差しがここにも差し込む。最後の曲、#5 \"Gift for the Earth\"は、彼らとしては今作で最も捉えやすい音楽かもしれない。耳に残るリフ、展開を次々と差し替え、期待感を煽る前半部から始まって、煽られた感情が全て溢れ出るラストに至る様には荘厳さすらある。ギフトフロムではなく、ギフトフォーと言うタイトルは、彼らがそれほどまでに大きなものさえ飲み込み、与える側へと上り詰めたのだという心情の表れなのかもしれない。\n\n漆黒と陽光とを混ぜ合わせ、新たなる高みへと至った<strong>Deafheaven</strong>。Georgeの金属質な絶叫が響き渡る苗場のことを想像すると、今から鳥肌すら立ってしまう思いだ。"}
