{"id":700,"title":"シンデレラストーリーが完結した今、６人の向かう先は何処か","author":2,"date":"2016-05-05 10:50:56","article":"<h3>現体制五年目という節目としてリリースされたアルバム</h3>\n日本の6人組アイドル、でんぱ組.incの4thアルバム。元々は秋葉原を中心にいわゆる「電波ソング」を歌うアイドルグループというコンセプトであったものの、現体制初のシングル「でんぱれーどJAPAN」で玉屋2060%(Wienners) から曲提供を受けるなどバンドシーンに接近したり、かせきさいだぁやヒッグスヴィル木暮、カジヒデキなど渋谷系のクリエイターから曲提供を受けるなど、コンセプトに囚われすぎない自由な活動で地下アイドル出身ながら今や日本のアイドルシーンを代表するアイドルの一組になった彼女たち。そんな彼女たちの現体制五年目という節目としてリリースされたアルバムである。\n\nアルバムはハイファイ和風インスト曲#1「GO GO DEMPA」から幕を開ける。作曲はこのアルバムでも4曲を提供し、これまでも「バリ3共和国」、「なんてったってシャングリラ」などを提供したでんぱ組.incを支えるメインクリエイターの一人浅野尚志。\n\n彼の手がけた#3「ファンファーレは僕らのために」では華やかなホーンが炸裂する高速ファンクナンバー。#11「Dem Dem X’mas」はウォーキングベースが楽しい西洋レトロな質感のクリスマスポップス。#14「ユメ刺す明日へ」はクリーンギターのイントロからエバーグリーンに始まる前向きなギターロック。三曲とも違った音楽を下敷きにしながらも、ポップなメロディー、アレンジと瑞々しい歌声で自然と元気の出る仕上がりになっている。\n\n彼女たちの代表曲の一つである「W.W.D」を作ったヒャダインこと前山田健一も二曲で参加。\n<h3>これまでのファンであるサブカル層というよりは大衆へのアプローチを意識した曲となっているか</h3>\nTom-H@ckが作曲し前山田は作詞を担当した#2「破! to the Future」は現状維持などする気はないという彼女たちの意思表明の曲となっており、長くでんぱ組に関わり続けている彼ならではの作詞と言えるだろう。でんぱ組らしいハイスピードで字余り気味に攻める楽曲であるが、ピアノが全面的にフィーチャーされジャジーな手触りになっているのが面白い。#7「おつかれサマー!」はゆずの北川悠仁がサビを、前山田がそれ以外を担当する共作曲。トリニダード・トバゴ発祥のカーニバル音楽「ソカ」の要素をフィーチャーしたノリのいい楽曲で、これまでのファンであるサブカル層というよりは大衆へのアプローチを意識した曲となっているか。すでにゆずのアルバムで何度も共作を経験しているため共作はお手の物であるが、それゆえか大部分が前山田の担当でありながらどちらかというと近年のゆずの楽曲のような手触りになっているのはご愛嬌か。\n\nもう一つの代表曲である「でんでんぱっしょん」を作った玉屋2060%と畑亜貴のタッグは#5 「STAR☆ットしちゃうぜ春だしね」で参加。\n\nカントリー調ながらBPMは相変わらず高速でハイテンションに突き進む。Dメロでガラッと景色を変えるメロディと藤咲彩音の歌唱が秀逸。畑亜貴の言語センスもさすがのもの。「また会うって信じて旅った先輩…バイバイ！/やあ世界の交通便利すぐにカムバック」なんてどうやったら思い浮かぶんだろうか。\n\n前作まではかせきさいだぁによって行われてきた渋谷系へのアプローチであるが、今回はなんとSpiral Life、AIR、Laika Came Backなどで活動してきた車谷浩司が担当。彼の手がけた#9 「アンサンブルは手のひらに」はまさかの本格的スウィング・ジャズで、ほとんどでんぱ組っぽさはない曲調でありながら違和感は抑え目でアルバムの中でフックとして機能している。サビメロのジャジーながらギリギリアイドルポップな感じのメロディが良い。演奏にはAIRのチームが再集結しているのもファンには堪らないだろう。むしろ前作までの渋谷系アプローチを感じさせるのは渋谷系シティポップな#10「きっと、きっとね。」だろうか。カッティングの効いた軽快なサビから、#4とは違ったゆるめのラップまで聞けるそれはまさに渋谷系以降という感じだが、音作りは如何にも最新の曲というほどカチッとしてハイファイであり前曲ほどのマニア向けコンテキストは感じられないか。 シングル曲である#15「あした地球がこなごなになっても」は浅尾いにおが作詞を担当したということで話題になった曲。終末をテーマに軽めのシンプルなミドルチューンという組み合わせは意外かもしれないが、虚しさと優しさを入り混じぜつつ普遍的な終末感を感じさせてくれる楽曲になっている。ツヤのある声質の成瀬瑛美と無機質な歌声の最上もがによる「無理してるの？」「無理してるよ/ごめんね」の掛け合いには胸を締め付けられる人も多いのではないだろうか。\n<h3>従来のファンは離れるかもしれないアルバム</h3>\n散々褒めちぎってきたが、従来のファンは離れるかもしれないアルバムだと感じた。浅野尚志、Tom-H@ck、前山田健一、玉屋2060%などの今まででんぱ組に携わってきた作曲家たちが、揃ってこれまでとは若干毛色の違う楽曲を持ってきていることが大きい。それどころか#2の曲中で明確に「おんなじことしてほしいなんて笑止千万」とまで言い切っているのである。それをどう受け取るか、ある意味ではファンを試すようなアルバムでもあるかもしれない。個人的には全くもってファン歴が長くないため、むしろ今後はどこに行くのかとか、そういった期待や興味を持てるアルバムとして受け取った。日本武道館公演はとっくの昔に終わり、Mステ出演もすでに二度果たすなどシンデレラストーリーはだいたいやり尽くした感じはあるが、むしろ今からがでんぱ組.incの一番面白い時期なのではないかとさえ思う。アイドルは興味ないという人も、手に取ってみてはいかがだろうか。\n\n&nbsp;","artist":"でんぱ組.inc","album":"GO GO DEMPA","albumImage":"701","release":"20160427","trackList":"","amazon":""}
