{"id":786,"title":"芽吹く意志の数々は、吹き抜ける風に明日を託す","author":3,"date":"2016-05-27 21:00:02","article":"京都発、4ピースギターロック、オルタナバンド<strong>Gue</strong>の、セカンドリリースとなる音源、”Character”が5月22日のレコ発企画を持ってリリースされた。 2015年、3月に未だ音源となっていなかった、”Hello, my anthem”のMVを公開し、それ以後、約一年間、ライブの数も限りなく少なく、休止に近い状態での沈黙を保っていた彼ら。\n<h4><iframe src=\"https://www.youtube.com/embed/0O3efGFcklc\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\nそんな彼らの動向を見守っていたリスナーにとって、今回のリリースはまさに、待望という言葉が相応しかったのではないだろうか？ 前作から、メンバーチェンジなどの環境の変化はあったものの、新メンバーでの録音によって届けられた4曲（と旧メンバーでの”Hello, my anthem”を含む合計5曲）は、彼らの変わらぬ姿、ひたむきで、まっすぐで純粋な音楽を僕らに聞かせてくれた。\n\n&nbsp;\n\n“菜の花”の希望に満ちたイントロによって幕を開ける”Character”。Gt/Vo. 谷のしゃがれながらも伸びのある声によって、届けられる歌詞と力強いメロディが、2本のギター、ベース、ドラムによって、荒削りさ、素朴さを保ちながら色付けされていく。アルバムを通して、幾たびも、歌われる歌詞の言葉の美しさが心に触れる。\n\n「肝心要のところが、傷つくたびに景色は変わっていく。昨日まで、とりとめもなかった歌は特別になる」という言葉をサビに、しかもそのアタマに持ってくる”菜の花”は、歌い手自身の心理描写と、目に映る風景の描写とを担う二本のペンを、谷にしかできないバランス感覚で使い分ける歌詞が、私小説と詩の中間を見ているようで美しい。\n\nまた、「忘れないよ。あなたが選んだ、渾身の言葉は変えたかったはずさ、世界を、自分さえも。」と歌う”Hello, me anthem” は、『アンセム=応援歌、賛歌』という単語を、音楽から、身の回りに存在する大切なもの、言葉へと意味を拡張して綴ることで、歌自体がアンセムとなるようにという意志を歌う歌であると同時に、リスナー自身にとっての『アンセム』たる何かを気づかせてくれるような歌であると思う。\n\nアルバムの中継ぎに位置する#3 “ダブル“は、6分を超える、ミドルテンポの楽曲ながら、それを最後まで聞かせる、力強さのある歌だ。「今だけを生きるなら捨てられるもの」を、なんとなく続く日々の中で、これからも持ち続けていくのだ、という歌詞は、切り捨てること、割り切っていくことに執着してしまいがちな心持ちに、とても気持ちよく響く言葉だった。\n\n“東京、使い捨てる人たち”は、ショートチューンながら、谷の心情が最も歌に現れている曲に聞こえる。冷たい土地として描かれがちな東京という街に、彼なりの視点での肯定を与えるこの歌は、彼自身の最も包み隠さない心情の吐露に感じた。\n\nそうして、アルバムの最後となるのが、”フィールド”という歌だ。\n<h4><iframe src=\"https://www.youtube.com/embed/CBXgOnVas-g\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n彼のしゃがれた声は序盤なりを潜め、感情を抑えるようにして、穏やかな歌声で、曲は進んでいく。それだけに、彼本来の歌声が現れ、再びイントロへと戻ってきたときの、2重の意味での回帰感は、続くサビメロへの強い起爆剤となり、視界がぐっと開けたような爽快感が脳、涙腺を刺激する。そしてそのままソロ、アウトロへと続き、曲をたたんでしまう構成が非常に心憎い。一般的にJPOPにおいては、A,B,サビ A,B,サビ, C,大サビというように、楽曲の中に複数のピークを作ることで、リスナーの感情を刺激する曲構成をとることが多いように思えるが、この曲ではそれを1つのピークへと集約することによって、より、歌い手と聞き手の感情の動きを近づけることに成功している。\n\n&nbsp;\n\nアルバムを総括してというか、谷のソングライティングは、歌詞に支えられていると感じる。決して平易な言葉ばかりではなく、むしろ小説に見られるように、硬い言葉の多い彼の書く歌詞は、歌に芯を持たせるような重みがあって、これが不思議と耳障りがよく、口ずさみたくなる。 “Character=個性”。新たなメンバーも迎えた彼ら個々人の個性なのか、楽曲それぞれに宿る個性なのか、それとも我々聞き手の一個人の個性なのか。非常に内容の濃い、語るべきものの多い一枚だった。","artist":"Gue","album":"Character","albumImage":"787","release":"20160522","trackList":"<ol>\n<li>菜の花</li>\n<li>Hello, my anthem</li>\n<li>ダブル</li>\n<li>東京、使い捨てる人たち</li>\n<li>フィールド</li>\n</ol>","amazon":""}
