{"id":826,"title":"隣人の衣摺れも途絶えた夜更け、一人口ずさむ夜の始まり","author":3,"data":"2016-06-17 21:00:32","article":"<h4><iframe src=\"https://www.youtube.com/embed/AInwQRyn76I\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\n僕がこの曲に脳天を撃ち抜かれたのは一昨年の秋だっただろうか。憂いの感情が言語化され、発されているような感覚を覚えるセンシティブでダウナーな歌声、ドライでバシャッとしたスネアの音が特徴的な、シンプルながらも芯の通ったドラムサウンド、変則チューニングを生かした、低音弦の太い鳴りを巧みに扱う、オルタナ、インディー由来のメロウなギターフレーズ。そして女性ギターボーカル×2と男性ドラムという、ソリッドでスタイリッシュな編成。\n\n彼女たち<strong>Now, Now</strong>は、あらゆる構成要素に、「これから売れる」を詰め込んだようなバンドで、言うなれば、<strong>daughter</strong>に次ぐ女性ボーカルオルタナとして、すぐにでも大きなステージに上がっていくだろうと思っていた。（実際見てみると、思ったほどに売れてないぞ？という疑問が残った。）満を持して送り出した大傑作、1st full ”Thread” は全くもって文句のない出来栄えで、冒頭の”wolf”を初めとして、シューゲイジングな表題曲”Thread”や、ダウナーでスローな”Lucie, Too”等、彼女らの持ちうる振れ幅を最大限に表現した作品だった。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/yfi_WUxfKP4\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\nさて、前置きを長くしてしまいがちなのだが、今日レビューするのは、”Thread”ではなく、その前の作品である、”Neighbors”だ。彼女たちは、もともと<strong>Now, Now Every Children</strong>というバンド名であり、その名義では”Cars”という作品をリリースしており、未だに市場に出回っている<strong>Now, Now Every Children</strong>時代の唯一の作品となっている。この作品の時点で、現在の<strong>Now, Now</strong>メンバーは既に揃っており、現在の彼女らに通じる非凡な音楽が収録されているのだが、今の彼女たちと比べると、まだ、原石であった、といった感想を抱く。全体として、ダークというか、低い温度感が保たれており、こういった温度感が出発点にあったからこそ、今現在の彼女たちのような、振れ幅を保ちながらも奥底に、地に足がついたような重力を持っている楽曲が生まれたのだろう。\n\n&nbsp;\n\nさて、彼女たちにとっての集大成的な作品であり、現在の3人体制での再現性にも気を配ったであろう、ソリッドブライトな作風であった”Thread”、原点であり、フル編成のバンドでの演奏がどこか前提にあったように思える、ダークな”Cars”という2作品をつなぐ位置付けである作品が”Neighbors”だ。 前作においてはまだ、花開ききっていなかった、Cacie嬢のメロディセンスは、今作にて覚醒したと言える。それを示すのが、#2 ”Giants”。#1 “Rebuild”からの流れを受け、静寂の中、遠くに聞こえるアルペジオに耳を澄ましていると、なだれ込んでくるうねりのあるベースフレーズと2本のギターサウンド。終始隙のないメロディワーク。正直このアルバムの魅力の8割はこの曲にあると僕は思っている。とはいえ、”Cars”時代の空気感を引き継ぐ#3 ”Roommates”、シンセの白玉コードにCacieのボーカルのみが重なる、インスト的トラック#4 ”Jesus Camp”にもわずかながらの魅力はある。（”Giant”と比べたらという意味で）そして、タイトルトラックの”Neighbors”。この曲はアコースティックな歌い出しから始まるのだが、ラストの大サビで訪れる疾走感や清涼感は、これ以降の<strong>Now, Now</strong>を語るにおいて外せない要素で、その原点として非常に意味のある曲に思える。この曲で残りの魅力2割だ。 ついでにボーナス的に入っている”Giants”と”Neighbors”のアコースティックバージョンで、このアルバムのピークを復習して終了。17分程度という非常にコンパクトなアルバムである。\n\n&nbsp;\n\nこのアルバムを僕が今回レビュー対象として選んだのは、先ほども述べたように、他の2作の橋渡し的なポジションであるという理由だった。”Cars”時代のようにしっかりとフルバンド編成で作られている作品であることは、”Thread”を聞いた時の、「とてもいいのだけど、もっとベースが主張してほしいな」と感じた僕の不満を解消してくれたし、また、メロディメイキングの能力の向上は、”Cars”を聞いた時の「うーん、ちょっと暗いな」を解消してくれた。 すなわち過渡期であった故に、両方のいいところを持ち合わせているのが、この作品なのだ。Now, Nowは”Thread”しか聞いてないなー。昔”Cars”を聞いたけど、それ以降は知らないなー。というあなた方に、僕はこの作品を聞いてほしいと思う。\n\n他にも、リードギターが左チャンネルなのが最高だとか、リードギターのJess嬢のソロプロジェクト、<strong>Tancred</strong>も最高だとかはあるが、この辺りで。\n\n蛇足だが、ボーカルのCacie嬢は日本人のクオーターとのことだ。初めて聞いた時、具体的には説明できない、親しみやすさを感じたのだが、同じ日本人の血が流れているから、というのは飛躍しすぎだろうか？\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/VTjqYVhSWyU\" width=\"450\" height=\"338\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"Now, Now","album":"Neighbors","albumImage":"827","release":"20101207","trackList":"<ol>\n<li>Rebuild</li>\n<li>Giants</li>\n<li>Roommates</li>\n<li>Jesus Camp</li>\n<li>Neighbors</li>\n<li>Giants (Acoustic)</li>\n<li>Neighbors (Acoustic)</li>\n</ol>","amazon":"https://www.amazon.co.jp/Neighbors-Now/dp/B004ISVGT4/ref=sr_1_2?ie=UTF8&qid=1466151206&sr=8-2&keywords=now%2C+now+neighbors"}
