{"id":829,"title":"アンダーグラウンドを突き抜けた先、彼女の有名はどう光るのか？","author":2,"date":"2016-06-23 21:00:38","artist":"大森靖子","album":"TOKYO BLACK HOLE","albumImage":"830","release":"20160323","trackList":"1. TOKYO BLACK HOLE\n2. マジックミラー\n3. 生kill the time 4 you、、\n4. 超新世代カステラスタンダードMAGICマジKISS\n5. 愛してる.com\n6. SHINPIN\n7. さっちゃんのセクシーカレー\n8. 劇的JOY!ビフォーアフター\n9. ■ックミー、■ックミー\n10. ドラマチック私生活\n11. 無修正ロマンティック 〜延長戦〜\n12. 給食当番制反対\n13. 少女漫画少年漫画","amazon":"https://www.amazon.co.jp/TOKYO-BLACK-HOLE-DVD-初回限定生産盤/dp/B01AWIGAI0","content":"「激情系シンガーソングライター」などと称される大森靖子のメジャー2ndアルバム。激情系と言っても、ただただその感情を無軌道にぶちまけ続けるわけではない。彼女が多感な時期に親しんだであろうJ-POPをベースとしたサウンドの中で、あまりにリアルな、あまりに泥臭い現実を包み隠さず、しかし確信的に歌うのである。もともとはアンダーグラウンドなイメージの強かった彼女だが、大衆性を持ったポップセンスを持つ故、avexからのメジャーデビューを始め、音楽番組以外のテレビ出演や、アニメタイアップの獲得などメジャーフィールドでの活動を広げている。このアルバムのリリースの５ヶ月前には男児を出産するなど、私生活の方もだんだんアンダーグラウンド離れしているようにも見えた。もし子供が生まれてもギターの方が可愛いって言ってた彼女はもう居ないんじゃないか。そんな空気もあった中でのリリースである。\n\n表題曲である#1「TOKYO BLACK HOLE」。全体的に抑えめなトーンの中で「時が来た今」の繰り返しが突き抜けた位置に存在しており、インパクト溢れるアジテーションとして機能している。情景と心情とが暗闇の中でキラキラと交差する歌詞は強烈でありながら虚しい余韻も与えてくれる、深みのある出来。前曲から繋がるようにはじまる#2「マジックミラー」は彼女のファンに向けた想いを歌ったサビが話題を呼んだ一曲。Aメロ→Bメロ→変形Aメロ→Cメロとじっくり積み上げてからの、エモーショナルに叫ぶサビへの流れが圧巻。#3「生kill the time 4 you、、」は、近年でいえばmiwaあたりの爽やか女性シンガーソングライターのパブリックイメージみたいな雰囲気の中で徐々に出てくる狂気が面白い一曲。彼女の幅広いJ-POPのバックグラウンドが出ている曲とも言えるだろうか。アニメタイアップも貰った#7「さっちゃんのセクシーカレー」は思い出を引きずり続ける男の哀しき姿をノスタルジックなサウンドに載せて歌う曲。カレーの描写も（タイアップ先に合わせるためと言う事情もあるかもしれないが）印象的な記号として機能しており、彼女の作詞家としての実力が感じられる。#12「無修正ロマンティック ~延長戦~」はジャジーなサウンドとカーネーション直江政広を迎えた男女ツインボーカルが特徴の一曲。個人的には東京事変以降の椎名林檎の影響も感じられるか。大森靖子の歌唱もいつもの俗なエロスとはまた違った、大人っぽいエロスに満ちている。#14「少女漫画少年漫画」は弾き語りからスタートし途中からシンフォニックで壮大な雰囲気になるこれまたJ-POP然としていながら、彼女らしく心理が倒錯してしまいそうな悲壮感と激情にまみれている。\n\n他にも、今時のキュートなダンスポップ風の#4「超新世代カステラスタンダードMAGICラブ」や、不穏な雰囲気の中での早口ラップ風歌唱と、キャッチーでキュートなメロディとのギャップが癖になる大森靖子の真骨頂な#6「SHINPIN」、#8「劇的JOY!ビフォーアフター」、アニメのOPにでもなりそうなストレートでシングルめいたJ-POPサウンドが楽しめる#11「ドラマチック私生活」、哀しい歌詞を今にも死んでしまいそうなくらい虚しいサウンドに乗せてか細く歌い上げる#13「給食当番制反対」など、いろいろなサウンド、テーマを織り交ぜながらも大森靖子としての軸から外れない楽曲が揃っている。結論を言えば、彼女は変わってなどいない、誰かが蹴散らした「ブサイクでボロボロのLIFE」を歌い続けているのだ。変わっていないと言っても、進化していないと言ったわけではない。前作までと比べると明らかに、多くのリスナーに受け入れられた後だからこその楽曲が多くなっているように感じる。わかりやすくポップな楽曲ではなく「TOKYO BLACK HOLE」を中心に据えて来たことも、『最初から希望とか歌っておけばよかったわ』と歌えることも、リリースを積み重ねてアーティストとしての強度が高まっているからこそと言える。ある種の不安定さがウリの一つでもあった彼女が、アーティストとしての安定期に入ってなお進化を重ねている、と言う事実は、この先何があっても大丈夫ということでもあると筆者は思うのだが。\n\n<iframe src=\"https://www.youtube.com/embed/lXIOIUGmh7I\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;\n\n<iframe src=\"https://www.youtube.com/embed/0YFG6BCQZFU\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\nhttps://www.youtube.com/watch?v=74Ows_6-sew"}
