{"id":843,"title":"早足で駆け抜けた12年、フーバーオーバーの終着点は","author":2,"date":"2016-07-07 22:02:37","artist":"フーバーオーバー","album":"夜明けの晩","albumImage":"844","release":"","trackList":"1.パラダイム\n\n2.世界の転換\n\n3.カレンダー\n\n4.その夏のせいで\n\n5.北緯38度\n\n6.ピアノ線\n\n7.ウサギの心臓\n\n8.すまし顔の不純\n\n9.アゲハ\n\n10.疑似逮夜\n\n11.最後の季節\n\n12.バージョン違い","amazon":"https://www.amazon.co.jp/夜明けの晩-フーバーオーバー/dp/B008PWP8HK/ref=ntt_mus_ep_dpi_7","content":"日本のポップロックバンド、フーバーオーバー６枚目のフルアルバムにしてラストアルバム。「ひねくれPOP'N'ROCKバンド」を自称し、早口ボーカルやチャキチャキとした小気味いいギター、難解だが耳当たりのいい歌詞などの多くのキャッチーの工夫が詰め込まれたポップすぎるほどポップな楽曲を売りにしていた。これらの特徴を詰め込んだ、彼女たちの代表曲の一つである「雷模様」をお聞きいただければと思う。（本当は「コレクション」を貼りたいところであるが。）\n\nhttps://www.youtube.com/watch?v=OL3IWjuHVyQ\n彼女たちの真骨頂たるサウンドをお聞きいただいた。後半に現れる長いスキャットや不可解な歌詞にひねくれの要素も感じられるが、基本的には一瞬で耳に残るどキャッチーな楽曲である。ラストアルバムたる今作も、もちろんこのようなキャッチーな楽曲を中心に組み立てられている。５枚のフルアルバムと幾多のミニアルバムをリリースしてきた中でもサウンドに多少の変化もあれど、主軸がぶれなかった彼女たちである。ラストアルバムであることはリリース前にも公表されていたし、ラストアルバムで冒険する必要などないのだから。\n\n……と、言いたいところなのだが、このアルバムはどうも様子がおかしかった。アルバムリリース前の先行公開曲、リードトラックたる「北緯38度」からして、緊迫感と悲壮感溢れるスロウチューンとなっている。\n\nhttps://www.youtube.com/watch?v=MI5dEl2pFvE\n彼女たちの楽曲にバラードはこれまででもあるものの、リードトラック扱いされたことは初である。解散が発表され悲しみにくれているファンの元に、この楽曲が届けられるのはもはや追い打ちである。不穏な想像すら頭を巡った。（もちろん、いい曲なのであるが。）\n\nそんなファンの元に届けられたアルバムはと言うと。 小気味いいギターが掻き鳴らされつつも謎の切迫感のあるバンド初のインスト曲、#1「パラダイム」から始まり、いきなり今作のフーバーオーバーはやはり一味違うのか、と思わされる。が、その後始まる#2「世界の転換」ではどキャッチーなフレーズから始まり、ひとまずはファンも溜飲を下げる。サビの頭でメロディのトーンが下がる仕掛けも彼女たちらしい捻くれたポップセンスが発揮されているし、メロディに含まれる多少の憂いも楽しめる彼女たちらしい楽曲だ。キャッチーな「カレンダー！」のコールから始まる#3「カレンダー」も、弾けたハイテンションさは無いが、彼女たちらしいちょっぴりエモーショナルなポップソングになっている。#4「その夏のせいで」はアルペジオを中心に組み立てられたセンチメンタルな楽曲だが、歌謡曲風なメロディにも関わらずくどさは抑えめで気軽に聞けるミドルチューンとして成立している。アップテンポで早口な楽曲が持て囃される彼女たちだが、ミドルテンポの曲でこそ彼女たちのグッドメロディは映えるのだ。\n\n問題はここからである。前述の「北緯38度」で一気に感傷的ムードになった後に現れる#6「ピアノ線」が凄まじい。#2、#3と同じくいきなりボーカルから始まる楽曲だが、著しくトーンが低い。メロディアスだが葬式ムードなメロディに、不穏なアルペジオが絡むAメロから轟音ギターが炸裂して一気にエモーショナルになるサビ。曲が進むごとに悲壮感が増す楽曲構成は彼女たちの楽曲でもかなり珍しく（A型センチメンタル収録の「ポンチ画」はこれに匹敵するか。）、救いのほとんど無いまま、不穏な空気を残したAメロで終了する。続く#7「ウサギの心臓」もダウナーで不穏なアルペジオから始まりトーンの低いAメロから、ギターが暴れまわりつつ切ないサビと言う構成で出来ており、相変わらず浮上しない。前曲、前々曲に比べるとまだわかりやすくキャッチーなサビが救いか。#8「すまし顔の不純」はカッティングが多用されジャジーな切なさを醸し出す楽曲。ここまでの楽曲に共通することでもあるのだが、あまり感情を表に出さない歌唱が切なさに拍車をかけている。そんな歌唱の魅力がピークに達する、Cメロの「はじまりのままでは終わらないものでも繋ぎ止められると思っていた」と言う歌詞はラストアルバムと言う背景もあり、ファンは涙なしでは聞けないだろう。そもそも曲タイトルが太宰治の引用であるという点も。（彼女たちにはよくあることなのだが）\n\nその後の#9「アゲハ」は崩壊したような異常なイントロにも関わらず、気の抜けたようなAメロに早口キャッチーなサビで重苦しいアルバムの流れの中で清涼剤として機能する楽曲。アウトロにはやはり陰も感じるが。続く#10「擬似逮夜」はレトロなファンク調だが、ファンク特有の楽しさは薄めでむしろやたらと無機質なのが印象的。途中で現れるエフェクトのかかったボーカルもちょっと怖い。#11「最後の季節」は全編に渡って切ないメロディが聞けるバラードだが、#5〜#8までの流れのような不安を煽る絶望的な切なさではなく、美しい虚しさ、といった塩梅で、ボーカルの歌唱も明るい。しかし歌詞はタイトル通りの最後をテーマにしたものであり、ラストアルバムとして聴くと最も感傷のピークに位置している曲であることは間違い無いだろう。\n\nフーバーオーバーのアルバムに時折暗い曲が入ることは珍しいことではなく、それも彼女たちの魅力の一部であることは間違いない。間違いないが、これはラストアルバムである。ラストアルバムに、これまでで一番重たい構成を持ってくるのは、ファンとしても邪推をせざる負えないだろう。しかし、恐ろしいことに、それでもなお、このアルバムはファン必聴、いや、ファンならずとも聴いてほしいアルバムだと、自信を持って言えるアルバムなのだ。絶望的で緊迫感溢れる曲調でありながら、彼女たちのもともと持っているポップセンスはしっかりと（近年のアルバムでは一番なぐらいに）炸裂しており、絶望的なのにキャッチー、絶望的なのに耳に残るというアルバムになっている。彼女たちのシリアスサイドを最も体感できるアルバムとして、イチオシなのだ。「雷模様」「コレクション」「チョコレート」ではまらなかった人にもおすすめできる一枚である。\n\nさて、このアルバムのラストの楽曲、つまりはフーバーオーバーとしてのラストの楽曲（実際にはこの後未発表曲５曲を入れたベストが発売されているのだが、バンドとして責任を持って出す楽曲としてはラストの楽曲という扱いでいいだろう。）、#12「バージョン違い」は、こんな重たいアルバムの雰囲気を全部吹き飛ばすぐらい、アップテンポでキャッチーで明るい楽曲になっている。早口ボーカルも飛び出す。カントリー調のギターがどこまでも楽しく、「好きな人と好きな時に好きなように笑っていたいよ」なんて歌詞も可愛い。それでも、「悲しい夜の真ん中でいつも引き摺り回しているのは/どうってことない終わりの始まりだったように思えてくるけど/ヒリヒリしているこの場所に立ち止まって奇跡を信じているだけで/息継ぎしながら明日を/それもいいけど」なんて歌詞は、やっぱり最後の曲なんだろうなとも思えてくる。フーバーオーバーは、結局は明るくリスナーと別れることを選んだわけだ。ありがとう、フーバーオーバー。"}
