{"id":847,"title":"日常を彩る食事、日常を彩る音楽","author":2,"date":"2016-07-13 21:32:10","article":"「くいしんぼうHIP-HOP」、DJみそしるとMCごはんの３枚目のミニアルバム。女子栄養大学出身の彼女の卒業研究に端を発するプロジェクトであり、音楽を通して料理の持つ楽しさを伝え続けている。FUJI ROCK FESTIAVALやRISING SUN ROCK FESTIVALなどにも出演し音楽活動の評価も高い一方で、NHK Eテレで料理番組を持つなど料理の枠でも活動を広げている。基本的には作詞作曲編曲歌唱全てを自分で行う作風であるが、今作ではシティポップバンド・片想いとの共作、でんぱ組.inc夢眠ねむ参加の曲、そしてスチャダラパーSHINCO編曲での名曲「あの素晴らしい愛をもう一度」の替え歌（！？）なども収録されておりバラエティ豊かな一枚となっている。\n\n片想いによるファンク・シティポップなトラックに自然と体が乗ってくる#1「ジャスタジスイ」。自炊を主軸にしつつ、初めての一人暮らしの瑞々しい感情を切り取った歌詞も良く、特に同じ境遇を経験している人間には共感できる歌詞になっているだろう。シティポップとの相性も絶妙なテーマである。サビの合唱も楽しい。低音の効いたトラックの不穏さと気の抜けたラップとの組み合わせが意外に楽しい#2「缶詰ロワイヤル」。歌詞は、どんな缶詰でも簡単に作れる創作料理のレシピになっている。これこそが彼女の卒業研究時代からのコンセプトである『歌って覚えられるレシピ』である。料理のレビューは今回は省くが、創作料理特有の『試すワクワク感』が伝わってくるのが良く、料理欲を刺激される一曲になっている。続いてはメロウで都会的なトラックが映える#3「のり弁」。簡単なレシピも絡めつつ、忙しい社会人の心情をのり弁を軸に描き切った歌詞が秀逸。彼女は取り上げる料理が映えるシチュエーションの設定がとにかく見事なのだ。シチュエーションが伴うことで、描かれる料理も魅力的に感じられてくるのだ。\n\n#4「あんかけ炊炒飯 feat. 夢眠ねむ」は炊飯器で作れるチャーハンのレシピ。ジャジーなピアノやホーンが縦横無尽に跳ね回るトラックや、語感重視のノリノリのサビ、二人の掛け合いやシャバダバのスキャットなど、とにかく楽しい一曲。少しウィスパー気味になる三回目のサビがトラックも含めて最高。アンダーグラウンドHIPHOP風の熱量のないトラックが目を引く#5「凍狂まんじゅう」。珍しく暗い雰囲気で都会暮らしの冷と熱を、冷凍揚げまんじゅうの冷と熱とを対比させた歌詞が巧い。祭囃子風のショートチューン#6「家庭サイエンス」ではカップヌードルの空き容器でのかいわれ大根の育て方も学べる。最後は「あの素晴らしい愛をもう一度」を元にした#7「あの素晴らしい味をもう一度」。サビ以外はラップであり、原曲とは違い明るい楽曲になっている。何より、彼女の持ち味である「日常風景の中にある料理」の描写が集結した、思い出と料理が絶妙に交差する歌詞が見事。\n\nこのアルバムを聴く前、彼女の噂だけを耳にしていた頃には、「試みは面白いけど……これだけ話題になるってことはトラックがかっこいいとかそういうことなのかな？」程度に思っていたことは認めよう。しかし実際にアルバムを手に取ってみて、その考え方が大きな間違いであったことに気づいた。もちろん、事実としてトラックもかっこいいのであるが、それ以上に料理の持つパワーと音楽との親和性に深く気づかされたのだ。日常に欠かせないものである料理。時には楽しさであり、時には癒しであり、また時には逃げ場でもある食事。音楽と日常が親和する以上、音楽と料理もまた親和するのである。ということで、別に料理を作る気がない人でも、音楽が好きであればきっと楽しめる一枚になっているし、そしてそんな人ですら、思わず料理を作りたくなる楽しさがこのアルバムには詰まっていると思う。\n\n<iframe src=\"https://www.youtube.com/embed/-6SdQT0xj-Q\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"DJみそしるとMCごはん","album":"ジャスタジスイ","albumImage":"848","release":"20150422","trackList":"1.ジャスタジスイ\n2.缶詰ロワイヤル\n3.のり弁\n4.あんかけ炊炒飯 feat. 夢眠ねむ\n5.凍狂まんじゅう\n6.家庭サイエンス\n7.あの素晴らしい味をもう一度","amazon":"https://www.amazon.co.jp/ジャスタジスイ-DJみそしるとMCごはん/dp/B00TZ0445S?ie=UTF8&*Version*=1&*entries*=0"}