{"id":863,"title":"きらめく蛍光はぽつぽつと、燐光が蒼い残像を引いて","author":3,"date":"2016-07-22 21:00:51","article":"台北の4人組、ドリームポップ、<strong>川秋沙</strong>の2nd。川秋沙は日本語ではカワアイサと読むカモの仲間で、冬の渡り鳥として知られ、台湾にも時々迷い鳥として飛来することがあるとのことだ。迷い鳥の名前を自身らに冠した彼らのサウンドは、シューゲイジングな轟音も取り入れつつも、アルペジオ等単音を美しく響かせる最低限のリバーブ、ないしコーラスのかかったギターが奏でる物憂げなフレーズと、シンセトラックとが叙情的に絡み合う、物憂げで儚げだ。\n\nVo. 翁宜襄の歌声は何方かと言えば没個性的だ。透明感は素晴らしいものはあるが、ただ上手いだけで、聞き手に一発で誰が歌っているかをわからせるほどの個性は持っていないように思える。しかし、そんな彼女の没個性で、サラサラと流れ落ちるような歌声は、このバンドの演奏と組み合わさった時、思わぬ化学反応を引き起こした。メロディラインでポップスに比較的接近しながらも、あくまでも演奏はインディーポップないしドリームポップなんかのオルタナティブな鳴りを維持しているこの力関係は、非常に聞いていて心地よい。ところどころメロディに探り探りな音階の揺れが入るのもインディー感がより増して良い。（なんでも宜襄は台湾語が全く分からず、他のメンバーに言葉を教えてもらいながらの歌入れだったらしい。）\n\n#3 \"管芒 (Silver Grass)\"はイントロから切ないアルペジオが繰り返され、坦々と楽曲を書き出していく。メインメロで繰り返されるla la laやハミング調のメロディと、バックで歪みながら揺れるギターとの演奏が溶け合う気持ちよさは一聴の価値あり。#5 \"少年花 (Buds)\"は、よりメロディの際立つ楽曲で4分前ほどから表情を変え、エモーショナルな終盤へ雪崩れこむ様が美しい。自身らのバンド名を冠す#8 \"川秋沙 (Goosander)\"はシンセトラックのドリーミーさとキャッチーさを存分に活かし、残響し続けるギターも時折絡む近年のネオシューゲイザーの流れにも取り入れるようなスタイル。ギターソロのメロディがシンプルながらもエモいもの◯。\n\n&nbsp;\n\n彼らを語る上で忘れずにおきたいのが他のバンドとの関連性である。初期メンバーとして在籍していたKey. 江致潔は、台湾のポストロック周辺で欠かせぬ、ポストクラシカル<strong>Cicada</strong>の中心人物でもあった。ギターの林村宜も<strong>Cicada</strong>のギターを兼任していた時期もあり、のちの双方の関係からも、良好に影響を及ぼしあっていたようだ。また、現在紅一点のボーカル、翁宜襄は<strong>落日飛車(Sunset Rollercoaster)</strong>の初期メンバーだったとか。\n\n&nbsp;\n\n台湾のバンドのいいところはそのイナタさだという話は以前コラムにも書いたが、彼らも例外なく、まだ洗練されていると言い切るには詰めの甘い楽曲や、ポップス方向にシフトしがちな音楽性も含めて、なんとなくライトな感じがあるところが逆に愛せるのではないだろうか？\n\nちなみに僕がこのCDの購入を決めたのは、すごく凝った装丁がカッコ良かったところ。アートワーク自体もかっこいいが、CD版はこれにバンドのロゴが黒地に白抜きで重ねられていて、また、ロゴのフォントも東亜重工（弐瓶勉の漫画が好きな人には伝わるかと思う）っぽくて非常にスタイリッシュで良かった。また、歌詞カードも全て半透明の厚手の紙（プラスチックか何か？）に印刷されていて、モノとしての存在感もバッチリだ。<strong>RADWIMPS</strong>の絶体絶命の歌詞カードを想像していただくとわかりやすいかと思う。\n\n&nbsp;\n\nそんな愛せるフィジカルのリリースは、台湾の良心ポストロック、インディーレーベル<a href=\"http://news.wwr.com.tw/site/releases/goosander/artificial-shoal\">White Wabbite Records</a>から。音源のみなら<a href=\"https://goosander.bandcamp.com/album/artificial-shoal\">bandcamp</a>から購入可能だ。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/btwLk4SbcoM\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n<h4><iframe src=\"https://www.youtube.com/embed/X0zaiIpaeRs\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"川秋沙 (Goosander)","album":"人造沙洲 (Artificial Shoal)","albumImage":"864","release":"20120208","trackList":"<ol>\n<li>二十四節氣 (24 Solar Terms)</li>\n<li>賽鴿 (Pigeon Racin)</li>\n<li>管芒 (Silver Grass)</li>\n<li>風尾 (Fong Wei)</li>\n<li>少年花 (Buds)</li>\n<li>袜哭欸囝仔 (Son)</li>\n<li>車尾燈戀人 (Taillight Lovers)</li>\n<li>川秋沙 (Goosander)</li>\n<li>鐵塔巨人 (Pylons)</li>\n</ol>","amazon":""}