{"id":905,"title":"切なささえも普遍的なポップスに変えるということ","author":2,"date":"2016-09-07 21:24:31","article":"日本のポップバンドFREENOTEのラストミニアルバム。この後活動休止を挟み会場限定シングルや配信限定シングルなどをリリースするものの、まとまったアルバムとしては最後の作品である。ギターロックバンドとしてテレビ朝日「THE STREET FIGHTERS」で注目を浴び、大人気アニメ「ボボボーボ・ボーボボ」エンディングテーマ「キライチューン」で鮮烈なるメジャーデビューを果たし、その後ピアノポップ路線に鞍替えしつつも、シングル5枚、アルバム4枚をリリースしてきたTOY'S FACTORYからの最終作でもある。メンバーの相次ぐ脱退てついに2人になってしまったFREENOTE唯一の全国流通CD作品でもある。ファンとしては涙なしには聴けない作品だが、だからこそファン以外の人間にも届いて欲しい作品である。\n\nFREENOTEがメジャー期の活動で追い求め続けたもの、それは普遍的なポップスであったのだと思う。その表現の幅を広げるためにギターボーカルであった秦千香子はギターをキーボードに持ち替えたし、それによって離れたファンも多くいたことだろう。そのポップ路線をガツンと提示したのが2ndアルバム「オトノハトライアングル」であり、ロックバンド特有の無責任な若さを捨て去り、大人としての説得力を獲得したのが3rdアルバム「ルート3」であった。では、この4thアルバム「チョコレートボックスオーケストラ」はどういった作品だったのだろうか。\n\nこの作品に満ち溢れているのは身近な優しさである。より最小の単位で日常に寄り添おうという意思である。メンバーの脱退によりついには2人になったFREENOTEだからこそ描ける、手軽に、しかし確実に誰かの心に寄り添い近づいていくものであれる、そんなポップスである。まるでチョコレートの箱を開ける瞬間のように、当たり前の生活の中に柔らかく灯る光である。そこには「Introducing the popline according to FREENOTE」の「Re:チャンネル」や「My Little War」のようなジリジリとした迫真性も、「ルート3」の「そらいろ」で大団円を迎えるようなアルバム全体での物語性も存在しない。ただ、そっと開きそっと閉じるだけのアルバムである。しかし、ポップソングがポップソングであるために、本当に深い嘆息や感慨が必要なのだろうか。むしろ日常のシーンに染み込むのは、こういった強いエネルギーを持たずとも誰かの心をそっと動かす音楽ではないだろうか。\n\nもちろん、無個性で無味乾燥な音楽がひたすら続くわけではない。一曲一曲の物語性はかなり強固であるし、全ての楽曲のクオリティは当然のように高い、そして秦千香子の若々しくもウェットな質感を持つ唯一無二なボーカルスタイルも完璧に活かされている。ただ、彼女らは商業ポップスにおける不必要なクドさ、ハイカロリーさを排除しただけのことである。\n\n一曲目である「リフレイン」から物凄い。ミドルテンポで都会的なリズム、抑えめな主張ながらしっかりと聞き心地のよいギターフレーズ、そして情景と心情がしっかりとリンクした切ない歌詞。どれを取ってもこの曲にしか描けない歌詞を描きながら、いつどこでも聴ける普遍的なポップス性を獲得している。#2「初恋ライナー」は久しぶりに秦千香子がキーボードでなくギターを弾く爽快なロックナンバー。代表曲「終電マスター」を彷彿とさせるタイトル、雰囲気ながらも、より大人になった彼女たちを感じずには居られない大人のギターロックである。さりげなくフックの効いたAメロが素晴らしい。このアルバムのリードトラックである#3「ふたりをつなぐもの」はジャジーなシティポップ。並のポップスならバラードにしそうな歌詞をBPM100前後でより情感たっぷりな楽曲に仕上げるのだから恐れ入る。\n\nあえて控えめなギターを弾いていた坂本昌也の真価が発揮されるのが#4「サヨナラトサンセット」である。いや、正直控えめであることは変わりはないのだが、並のギタリストではカッコよく弾きこなせないであろうジャジーで色っぽいギターフレーズを完璧に弾きこなす。イントロやギターソロで見られるエレクトロっぽいフレーズはその極左だろう。#5「ハッピーエンドを聞かせて」はストリングスまで導入したガッツリとしたバラード。歌詞は胸が張り裂けそうなほど切ないのだが、なぜかその聞き味は途方もなく優しい。それは秦千香子が長年の活動で獲得してきたボーカルスタイルによるものだろう。気軽なBGMとして機能する優しさを持ちながら、ふとした瞬間切なさが胸をそっと吹き抜ける、恐ろしいパワーを持った楽曲である。最後はミドルテンポで都会感あふれる「グライダー」で締め。サビのコーラスワークで個性を見せつつも優しいポップスである。\n\n2013年には残念ながらFREENOTEは解散してしまう。久しぶりの東名阪ツアーも果たしこれからというタイミングでの解散は、メンバーの脱退を繰り返した波乱万丈な彼女達らしいとはいえ衝撃的だった。解散後もボーカルの秦千香子はライブ活動やゆずのコーラス参加などを、ギターの坂本昌也もotorindoとして活動を続けており、どちらも音楽活動を続けているのは嬉しいことだが、もう一度、もう一度だけ彼女たちのアルバムを聴きたいと思うのは我儘だろうか。","artist":"FREENOTE","album":"チョコレートボックスオーケストラ","albumImage":"906","release":"20090916","trackList":"1.リフレイン\n2.片恋ランナー\n3.ふたりをつなぐもの\n4.サヨナラトサンセット\n5.ハッピーエンドを聞かせて\n6.グライダー","amazon":"https://www.amazon.co.jp/チョコレートボックスオーケストラ-FREENOTE/dp/B002I17XJK"}