{"id":907,"title":"性も宗教も民俗も、酸いも甘いも詰め込む倒錯的衝動","author":3,"data":"2016-09-09 21:00:23","article":"現在はほぼ伝承上の生き物ではあるが、忘れた頃にライブハウスに現れる夜行性の生き物4匹、名古屋発のジャパニーズ・田舎・ニューウェイブパンクバンド、<strong>ザ・フロイト</strong>のフルレングス。\n\n当時、名古屋の老舗ライブハウス、クラブロックンロールを中心にムーヴメント的な盛り上がりを見せていた、サイケ、ニューウェイブ、あるいはプログレ通過のパンクバンドたち。現在も活動を続ける名古屋の<strong>パイプカツトマミヰズ</strong>はもちろんのこと、<strong>不完全密室殺人</strong>や<strong>太平洋不知火楽団</strong>、あるいは<strong>うみのて</strong>といった変人パンクスの男臭い群れの中でも、より一層辛気臭くて田舎臭くて男臭かったのが彼ら<strong>ザ・フロイト</strong>と言えるだろう。\n\n&nbsp;\n\n彼らの生み出す、和メロをうまくサイケデリックなコーラスギターに乗せたギターリフと、磐石なリズム隊が生み出すストイックなリズムは、それだけですでにカッコイイのだが、そこに乗っかる日本の民俗的なテーマの歌詞が、なんというか、あまりに生々しいというか、時に気持ち悪さすらあって、そこのバランス感が気持ちいいバンドなのだ。\n\n&nbsp;\n\nメンバーの親族の誰かが吹き込んだのでは無いかと疑われる、棒読みの老婆と子供のやり取りの#1 \"老婆と孫\"の時点で既に異様な空気感やディープさが漂っているのだが、#2 \"ザ・フロイトのテーマ\"がまた強烈で、演歌譲りのコブシのきいたクサメロフレーズとバンド名を繰り返し叫ぶのみのボーカルとで、聞き手の脳みそはじわじわ山奥の寒村へと連れ込まれていく。演奏の終了と同時に、浄土真宗の恩徳讃が流れるのが極め付け。（自分は小学生の頃、近くのお寺にお経の練習に通っており、いつも練習の終わりにはこの恩徳讃を歌っていたので、これを聞くたびに、自分の実家の田舎の風景を思い出させられる。）\n\n導入もバッチリで、続くのがキラーチューン#3 \"天狗は山に\"。「僕は社宅に、君は団地に、天狗は山に」という歌詞がなかなか書けそうで書けない、高度成長以後の斜陽に差し掛かった日本産業とともにある人間の哀愁というか、そういったものを匂わせる秀逸な文面だ。続く#4 \"夜這いのうた\"はもう言うまでも無い。夜這いについて歌った歌である。歌詞に至ってはもはやサイテーの部類なのであんまり綴るべきでは無いが、次々と夜這いたい女性の名前を叫ぶシーンと「×××を濡らして待っていな」と歌うシーンはもはやひどすぎて痛快なので一聴の価値あり。#5 \"うりをやぶる\"は、サビメロのコード進行が気持ちいいのと、16分でブリブリ唸るベースがかっこいいが、いかんせん曲名が瓜を破るなので、あとは察して欲しい。しかし、夢破れた女の子の切ないストーリーにラストの「痛みは二度と感じない」まで聞いてしまえば涙も思わず溢れるだろう。\n\n#7 \"二番目\"は曲名から察して余りあるが、\"うりをやぶる\"の続編というか、サイドストーリーというか、要するに同じテーマを描いた作品だ。男性視点の「二番目」の劣等感に胸が苦しくなる健全な男子諸君も多いことだろう。そして最後の#9 \"トチギのダンス\"。わけがわからない人にはひたすらわけのわからないトラックかもしれないが、彼らはライブの最後にこの曲を演奏し、ドラムのトチギ氏が踊るという謎の展開があるのだ。（しかもその際ドラムはベーシストが叩くのだが、上手い。）\n\n&nbsp;\n\n00年台後半から、10年代手前まであたりの、アングラが比較的カルチャーとして成立し始めていた時期に、宗教、民俗、性等塩気の強い題材を強気に扱って活動した彼ら、ザ・フロイト。現在、諸事情でこの音源はほぼ手に入れることは出来ないが、もし何かのきっかけで彼らのライブを見かけたら、物販に置いてあるかもしれない。今週号のジャンプと一緒に。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/YunTGeB7g10\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n<h4><iframe src=\"https://www.youtube.com/embed/Fhry6HutPhI\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"ザ・フロイト","album":"ザ・フロイト","albumImage":"908","release":"20091125","trackList":"<ol>\n<li>老婆と孫</li>\n<li>ザ・フロイトのテーマ</li>\n<li>天狗は山に</li>\n<li>夜這いのうた</li>\n<li>うりをやぶる</li>\n<li>アラタ体</li>\n<li>二番目</li>\n<li>死ね口説</li>\n<li>トチギのダンス</li>\n</ol>","amazon":""}
