{"id":915,"title":"いつだって未来を見据えているのは小宮山雄飛の方、だが……","author":2,"date":"2016-09-21 22:02:37","article":"日本のポップユニット、ホフディランの2001年発売のアルバム。古巣のポニーキャニオンからトライアドへの離籍後初のフルアルバムでもある。「31世紀のPOPS」と豪語するように、「多摩川レコード」「Washington C.D」あたりのいなたいエモさは減衰し、かっちりと作り込まれた楽曲達が並んでいる。 ホフディランはワタナベイビー、小宮山雄飛の二人のコンポーザーから成る。旧作では、毒も愛も全てストレートに不敵に突っ込んでいくのがワタナベイビー、茶目っ気を発揮しつつもどこか照れくささから本心を隠し続けていたのが小宮山雄飛、と言う印象であった。しかし、今作ではこの印象が少し変わっている。この辺りから小宮山雄飛がポップマエストロとしての自負が強まったのだろうか、茶目っ気はそのままに、作り上げる楽曲にも自信が満ち溢れている。#2の「NEXT YOU!」と言う叫びなどまさに自信の表れのようなフレーズだろう。一方でワタナベイビーの方は周囲を巻き込むようなパワフルさはやや削ぎ落とされ、内省的な色が強まっている。それがまた泣けるのだ。やや小宮山雄飛の色が強いアルバムではあるが、間に間でワタナベイビーが魅せる心の芯を撫でるような楽曲が無ければ、全然違った性質のアルバムになっていたのも事実である。\n\nまずは雄飛曲から紹介していこう。未来的で性急なリフが印象的な#1「HAPPY」。ソリッドな打ち込みのドラムにやや加工されたボーカルと、無機質な印象の楽曲であるがしっかりとポップである。サビ終わりのキメなんか最高だ。エモーショナルなギターイントロから始まる#2「TO THE WORLD(香港経由)」。「世界中を旅する」というテーマから痛快なまでに小宮山雄飛のPOPを表現している。シングル曲なのだが、シングルから新規に追加されたパートが凄まじい。「香港経由」ということで、中国語のラップが入っているのだ。こういった遊び心も雄飛らしい。それらもひっくるめてハイファイな感じでまとめられているサウンドもワクワクする。ノイジーなギターのリフを基調に都会的な軽快さで不敵に突き進む#4「HISTORY」。意味不明なスキャットラップパートもどうかしてるレベルの楽しさ。のびのびとしたメロディがクセになる#5「EXCUSE ME」。オールドスタイルなオルガンやシンセもすっきりと頭に入ってくる、でも古臭さは不思議と感じない、普遍的なポップスと言えるだろう。3:13秒あたりのフリースタイルジャズみたいな展開は、やっぱり雄飛的ではあるのだが。\n\nTOKYO NO.1 SOUL SETのBIKKEがラップで参加している#9「NICE DAY」。加工ボーカルも含めウェットな質感で進んでいくと思いきや、一見場違いなノイジーな音が暴れまわったかと思えば、それが止んだ後に加工されていない雄飛のボーカルが現れる、この展開が恐ろしいぐらいにポップなのだ。シングルカップリングだがシングル並みにキャッチーな#10「FLOWER」。このアルバムでは珍しくずっとバンドサウンドの主張が強い楽曲である。最初の線の細いシンセから名曲然としている。アルバムの最後を占める#13「GIRL FRIEND」はadvantage Lucyのアイコとのデュエット。このアルバムを総括するような打ち込みのポップス。さらにこの曲のアウトロ後にもボーナストラックとしてなんと３曲も収録されている。ボーナストラック2曲目は雄飛らしい都会的ポップセンスに溢れた楽曲。攻めまくりのギターソロも聴ける。打ち込みがほぼ無いとは言え、ベイビーのボーナストラックよりは本編に収録されていてもおかしく無い感じだろうか。3曲目はパンキッシュながら打ち込みの電子音まで現れ、ますます本編に入れてもいいような気がするのだが、ちょっとロック然としすぎなんだろうか。何にせよ、このサービス精神はありがたい。\n\n#3「ユニバース」はベイビー曲。ファンタジックで優しい打ち込みを基調とし、ベイビーのジュブナイルな歌声が生かされた優しく少し切ないバラード曲である。切なすぎるメロディをこれでもかと投げてくるCメロから、最後のAメロの切り刻まれたような加工での「僕の言葉は消えて無くなるよ/ステキさ」あたりの、思わずホロリとしてしまうような仕掛けが素晴らしい。#5「スピリチュアル」もベイビーの歌声とメロディセンスが遺憾なく発揮された優しいポップソングである。歌メロの裏でもう一つの旋律を担当する可愛らしいシンセの音色がまた泣ける。雄飛の攻撃的な曲の後にこんな優しい曲を配せるのはホフディランならではと言えるだろう。#8「BABY'S POPS」はベイビーらしい攻撃的さも現れる楽曲。「魂でも売るぜ/褒められたいんだ」なんて明け透けなメッセージを、このアルバムらしいハイファイなサウンドで包んでいる、なかなか独特な楽曲でもある。#11「SUPER FLY」はメロディ自体もいいのだが、電子音をふんだんに使った遊び心に溢れた編曲が楽しく、ラストに向けてエモーショナルになっていく展開に向けた最後の休息地点の役割を果たしている。#13終了後、ボーナストラック1曲目に収録されている「心の中の人」。弾き語りのシンプルなラブソングなのだが、ハイファイなサウンドが目立つアルバムが終わったとに流れてくるとまた来るものがある。このアルバムに入れるわけにはいかないが、このアルバムに入れることに物凄く意味があるという、こんなに必然的なボーナストラックが今まであっただろうか。\n\n一曲だけ飛ばしてしまった。どうしてもこの一曲には一節を裂きたかった。小宮山雄飛の作り上げた大名曲、#12「長い秘密」。「FLOWER」ですら随所で電子っぽい音が現れていたのだが、この楽曲は唯一完全にバンドサウンドの楽曲。メロディが、歌詞が、そしてギターソロが、全てが泣けるエモーショナルな楽曲。Bメロでの「誰も元に戻れないんだ」という突き放すようなキラーフレーズにハッとさせられた後、救いのようなサビがやってくる。サビでのワタナベイビーのコーラスがまた最高で、サビを切なくも優しいものに変えているのは彼の歌声だろう。また、ある意味絶望的なフレーズだった「誰も元に戻れないんだ」とほぼ同じメロディでCメロに現れる「夜の終わり見届けるのさ」というこれまた救いのフレーズでも、やはりベイビーが登場する。ここまで雄飛然としたアルバムの中で、ゲストも参加したこのアルバムの中で、この小宮山雄飛の作った大名曲のコーラスを担えるのがやはりワタナベイビーであった、と言うことは一つの大事な事実なのかもしれない。","artist":"ホフディラン","album":"31st CENTURY ROCKS","albumImage":"916","release":"20010425","trackList":"<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-null-background\">1. HAPPY</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-alternate-background\">2. TO THE WORLD [香港経由]</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-null-background\">3. ユニバース</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-alternate-background\">4. HISTORY</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-null-background\">5. スピリチュアル</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-alternate-background\">6. EXCUSE ME</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-null-background\">7. SAY WHAT?</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-alternate-background\">8. BABY’S POPS</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-null-background\">9. NICE DAY</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-alternate-background\">10. FLOWER</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-null-background\">11. SUPER FLY</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-alternate-background\">12. 長い秘密</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-null-background\">13. GIRL FRIEND</div>\n</div>","amazon":"https://www.amazon.co.jp/31ST-CENTURY-ROCKS-%E3%83%9B%E3%83%95%E3%83%87%E3%82%A3%E3%83%A9%E3%83%B3/dp/B00005HX4L"}
