{"id":918,"title":"フォーク生まれ、ディスコ育ち、シティポップ暮らし方法論","author":3,"date":"2016-09-23 21:00:39","article":"もはやバイオグラフィー面の説明は不要でしょう。92年結成、途中8年のブランクを経るも再結成を果たし、活動を続けるフォークロックバンド、<strong>サニーデイ・サービス</strong>の最新作。今作\"DANCE TO YOU\"は10枚目となるフルアルバムで、そういった意味では彼らの節目にあたる作品かもしれない。僕が<strong>サニーデイ・サービス</strong>というバンドを聞くたび感じるのは、Vo/Gt. 曽我部恵一の白眉な言語化センスの良さである。今作の収録曲には、共通してディスコフロアの熱気というか、そういったバブル期の濃厚な空気感が感じられ、それをさらりと流すようにして歌にしているところに、2016年作品と感じさせない懐かしさと、現在のシティポップムーヴメントを踏まえた2016年作品としての音像の両立を感じられ、非常に手練れというか、巧さを感じてしまう。\n\n&nbsp;\n<h4> <iframe src=\"https://www.youtube.com/embed/XgXoqIeGr6k\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\n#1 \"I'm a boy\"はインディポップな肌触りの一曲で、サビ前の2コードの気持ち良さと、サックリした「I'm a boy」の繰り返しのみのサビメロと、曲を通じて右耳の奥でリフレインしているギターフレーズも軽快。#2 \"冒険\"は8つ目の海というワードから想起される、未知への冒険心がトランペットのファンファーレとともに飛び出す一曲で、くぐもったギターソロが、最後の尾をひくチョーキングノイズまで濃厚に楽しめる。#3 \"青空ロンリー\"は、98年リリースの\"24時\"の空気感を感じさせる、まどろんだ雰囲気が懐かしい。打って変わって#4 \"パンチドランク・ラブソング\"はアップテンポチューンで、<strong>大瀧詠一</strong>を彷彿とさせるシーサイドミュージック。メロンソーダに溶けるアイスクリームや、南を目指して走る青い空や海（きっと海沿いを走っているのだろう）の色も清涼感を加味してくれる。#5 \"苺畑でつかまえて\"は先行シングルとして7\"もリリースされた楽曲で、<strong>スピッツ</strong>初期のような透き通ったメランコリックがノリの良いカッティングに乗って脳裏をよぎる。#6 \"血を流そう\"はアルバム全体でみるとフックの効いたナンバーで、暖色のポコポコしたリズムと「今夜血を流そう」という歌詞のミスマッチ感が耳に残る。\n\n&nbsp;\n<h4> <iframe src=\"https://www.youtube.com/embed/lK4mZNivisU\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\n#7 \"セツナ\"はこのアルバムでもひときわセンスフルな曲で、歌詞が頭から尻尾まで聞き逃し禁止の抜群の言語化センスだ。特にサビの「夕暮れの街 切り取ってピンクの呪文かける魔女たちの季節」という一節が自分は好きで、サビメロと、Bメロのみの構成も小憎い。（あえてAメロでなくBメロといったのは、JPOPを聞いて育ってきた僕ら世代ならばなんとなく感じ取ってもらえると思う。）#8 \"桜 super love\"は君に胸キュンではないので間違えないように。#9 \"ベン・ワットを聴いてた\"は、先週のベン・ワットの来日公演に意図的にかぶせてきたのか、たまたまなのかが気になるところ。ファジーに潰れた歌メロもレコードを回し終わる間近の音飛びを思い出させる、確信的な曲順だろう。\n\n&nbsp;\n<h4> <iframe src=\"https://www.youtube.com/embed/gfmoWR6jQ0M\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n気怠げな表情とコミカルさ、2度繰り返される楽曲が印象的だ\n\n&nbsp;\n\n僕にとって<strong>サニーデイ・サービス</strong>は、現代のJPOPと、<strong>ガロ</strong>、<strong>チューリップ</strong>なんかの70-80年代フォークとをつなぐ橋渡しをしてくれたバンドで、そういったバンドが、2016年の今も、こんなに懐かしくて甘酸っぱいアルバムを出してくれることをとても嬉しく思う。","artist":"サニーデイ・サービス","album":"DANCE TO YOU","albumImage":"919","release":"","trackList":"<ol>\n<li>I'm a boy</li>\n<li>冒険</li>\n<li>青空ロンリー</li>\n<li>パンチドランク・ラブソング</li>\n<li>苺畑でつかまえて</li>\n<li>血を流そう</li>\n<li>セツナ</li>\n<li>桜 super love</li>\n<li>ベン・ワットを聴いていた</li>\n</ol>","amazon":""}