{"id":922,"title":"宇宙初のポエムコアアイドル、幽烙の詞世界で","author":2,"data":"2016-09-29 21:16:57","article":"ポエムコアと言うジャンルをご存知だろうか？\n\nご存知でない方はひとまずこの曲を聴いていただきたい。\n\n<iframe src=\"https://www.youtube.com/embed/mAtnn3Z4r4Y\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\nいかがだっただろうか。かなり強烈な楽曲であり、好みは分かれるところと思うが、気に入った人も気に入らない人も、まずは読み進めてほしい。\n\n先ほどの楽曲はポエムコアの創始者であるBOOLの楽曲である。ポエトリーリーディングのような歌唱に、ドローン、ダークアンビエント的な音像のトラック。ユーモアも交えつつも毒々しく、しかしとても人間的でもある歌詞。これがポエムコアである。ポエトリーリーディングや叙情系ヒップホップとの大きな違いは、詩を朗読したテープを先に収録し、後からトラックを付けると言う手法が多いこと、歌唱における小節やリズムとの相関性の違いだろうか。また、BOOL曰く、ポエムコアの三大要素は「ナイフのような自意識」、「スケベ心」、そして「闇」である。この文化性、文脈の違いも一つである。ざっくりと括ってしまえばアンダーグラウンドなカルチャーであると言っていいだろう。しかし、このポエムコアと言うジャンルを、陽の当たる場所に持っていく可能性を感じるアーティストが居る。それが宇宙初のポエムコアアイドル、owtn.（おわたん）だ。\n\n札幌でアイドルカフェでバイトしている頃にトラックメーカーのmunenoli yano氏と出会い、そこでポエムコアと言うジャンルを知り、ポエムコアアイドルとしての活動を開始した彼女。元々かなりポエムコアやエレクトロニカというジャンルの外側に居た人間であるということは彼女の重要な点の一つだと思う。（本人はインタビューで「パスピエが好き」などと答えている。）それは即ち、ジャンル内に居ながらにしてジャンル外からのアプローチが出来る可能性を秘めているということだからである。とはいえ、単に「ポエムコアをやらされている」というわけでも無い。なんせ作詞は彼女自身である。元々詩を書くことが好きだったということもあり、繊細で美しく、そして儚い言葉選びは彼女の音楽の重要な要素だ。その詞をベースに作られるトラックもまた、繊細な煌びやかさとそこはかないダークさで彼女の詞世界をより音楽的な形で表現してくれる。\n\nアトモスフィックで煌びやかなエレクトロニカサウンドに、ノイジーかつ空虚で無機質なビートが印象的な#1「此岸のアリス」。詞自体以上に行間に悲哀を感じさせる幻想的かつ透明な歌詞も素晴らしく、ウィスパーなowtn.の歌声にもマッチしている。ドラムンベースを基調とし無軌道にうねるベースが強烈な#2「うしゃぎ'n Bass」。宇宙に纏わる言葉でふわふわとした歌詞の中で「心配させないで/わたしだって/デートの約束しちゃうんだから」なんて悪戯っぽい強烈なフレーズを放り込めるセンス。朗読にも痛ましい感情が滲み出る#3「SUN_PAUL_610HOP」。衝撃的なラストまで、単に詞を読むだけでも引き込まれる凄まじい歌詞である。「やめて、やめて、やめないで/いいよ、だめ。うそつき、ねぇ。ねぇ」がディレイして重なり合うパートが印象的な#4「Re:mellish」。夏、学校などのモチーフ、そして少しのエロスを伴って組み立てられる、衝撃的で、でもある種の青春を完璧に切り取ってもいる歌詞と、思春期特有の闇、後ろめたさを感じさせる声色。聞いちゃいけない気がして、でももっと聞いちゃいたくなるパンドラの箱のような3分47秒。大衆にアプローチする力も持っている楽曲である。#5「アンドロイドハンター(発禁スレスレ☆owtn.萌え萌えりみっくす)」はBOOLのカバー。原曲自体が強烈な楽曲であるが、これもまた違ったアプローチながら強烈な出来になっている。萌え萌えかどうかは意見の分かれるところだろう。#6「jerryfish」は「あなたと、海月になりたいな」という詞が印象的な彼女の代表曲の一つ。揺らぎきらめく戦慄の中に溶けて消えてしまいそうな朗読に、こちらも吸い込まれて溶けてしまうような気持ちになる。#7「天使志願(2014ver.)」はdopeなビートが歌詞の持つ鮮烈さをより深めているラブソング。\n\nマニアックかつアンダーグラウンドな音楽性ながら、心地よい歌声と煌びやかな言語センス、そして意外とわかりやすい要素を含んだ歌詞もあって、より大衆へとアプローチできる作品になっている。自称しているジャンルこそ違えど、DAOKOや泉まくらあたりのファンにもアプローチできる音楽である。「『ポエムコアをやってる』っていう意識のもとでポエトリーリーディングをしていれば、その時点で既にナイフのような自意識の上で心の闇やスケベ心を綴っている状態、すなわちポエムコアなんだと思う」(owtn.のツイートより引用。)ポエムコアというジャンルを自己流に、そしてより広い受け皿を持った解釈を持って活動している彼女。クラブミュージックの世界で産まれたジャングルと言うジャンルを大衆的ポップソングに浄化させたH.Jungle with Tの様に、はたまたジャドーズの生み出したショートコントと言うジャンルをウッチャンナンチャンがメジャーフィールドに持って行った様に、owtn.もまた、ポエムコアと言うジャンルの可能性を広げてくれるのではないかと思う。そしてそれは同時に、彼女たちの音楽を手に取ったリスナーの可能性も広げてくれることになるだろう。あなたの可能性も、また広げてくれるかもしれない。\n\n<iframe src=\"https://www.youtube.com/embed/a7NTNOiADbM\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>\n\n&nbsp;","artist":"owtn.","album":"owticmode.","albumImage":"923","release":"20150617","trackList":"1. 此岸のアリス\n2. うしゃぎ’n Bass\n3. Sun Paul_610HOP\n4. RE:Mellish\n5. アンドロイドハンター (発禁スレスレ☆owtn.萌え萌えみっくす)\n6. jerryfish.\n7. 天使志願 (2014 ver.) (Bonus track)","amazon":"https://www.amazon.co.jp/dp/B00WRITGRG"}
