{"id":943,"title":"閃光ライオットの最終兵器、雑多な地下ネガティブ・ポップ","author":2,"date":"2016-10-26 21:22:24","article":"閃光ライオット2009の決勝進出者の状況はこの7年間で大きく動いている。GLIM SPANKYの活躍は目まぐるしい一方で、優勝したSHIT HAPPENINGやThe SALOVERS、Bob is Sickなどのように活動を休止したものもいる。ブライアン新世界も活動休止していたが最近再開した。体制を変えるものも居る。CHEESE CAKEは体制が大きく変わりMOSHIMOに改名、concentrate on poppingのVo.はYeYeとして活躍しているし、ズットズレテルズを前身としたOKAMOTO'Sもその後の活躍は目覚ましい。UNDER NINEはフリクションラブに改名した上で解散してしまった。釈迦釈迦チキンはボーカルの個人名義で地道に活動している模様。関取花はGoose Houseの前身に参加していた。LONEは地元大阪でライブバンドとして活動を続けている。そして今回紹介する挫・人間は……。\n\n閃光ライオット出演時との共通メンバーは下川リオ(Gt.Vo)のみ。音楽的にはさらに多様にさらに深化しているものの、軸であるニヒルでネガティブでアングラなユーモアに溢れた楽曲センスは健在。かと思えばNHK Eテレのタイアップを獲得したり、ゲスの極み乙女。を意識したような楽曲で話題性を獲得したり、少しずつ大衆に向けた流れも見れたのが前作「テレポート・ミュージック」であった。そして今作。アングラでマニアックな匂いを未だに振りまきながらも、さらにポップになりさらに大衆への訴求を意識した楽曲が配されている。このアルバムを聞いて思った。閃光ライオット2009最後のスターになるのは挫・人間なのかもしれない、と。(LONEな気もするけど。)\n\nハイテンションかつコミカルに爆走する#1「テクノ番長」。80年代テクノの関連ワードをちりばめたラップに思わずニヤリとする人も多いだろう。ややチープなテクノ風の打ち込みをベースにしたクールなバックトラックにもかかわらず、アングラさとポップさが前面に押し出されており格好良さが目立たないのはご愛嬌か。挫・人間流のシティポップな#2「ゲームボーイズメモリー」。打って変わっておしゃれかつエモーショナルな楽曲に仕上がっている。「あの頃はよかったね、ポケモン言えれば天才だったね」「君はまだポケモン言えるかな？」ポケモン世代なら響くところがあるんじゃないだろうか。「イマクニ見てる地味な死神」なんてフレーズを出せるのも素晴らしい。終盤の「僕はまだポケモン言えるから」のフレーズが熱く、神聖かまってちゃん「23歳の夏休み」、大森靖子「さっちゃんのセクシーカレー」に並ぶ、「幼少期の思い出に縛られてしまう人間」を描いた名曲と言える。こんな大真面目な曲の後に#3「☆君☆と☆メ☆タ☆モ☆る☆」なんて曲を配するのも素晴らしい。もはやバンドサウンドのかけらもなくチープな打ち込みのみで作られたトラックに、女声、いやオカマ声の下川の歌声が乗るアイドルソング（？）である。もはやどこまで真面目なのか分からない 曲だが、「苦いコーヒーは飲めなくていい」なんてテーマに沿ったキラーフレーズを乗せてくるところがまた素晴らしい。ハードコア風な楽曲に2000年代初頭に流行ったフラッシュを軸にあの頃のインターネットライフと徐々に腐っていく自分を描いた、まさにナードコアな#4「人生地獄絵図」。同世代の人間なら歌詞を見てノスタルジーに浸れるんじゃないだろうか。「ウォーリーだけは探さないで！！」とかね。最後はセンチメンタルファンクナンバー#5「愛想笑いはあとにして」。すごく人間臭く、ちょっとネガティブで、でもすごくハッピーな趣。東京60WATTS的な雰囲気もあるか。\n\nたった5曲でニューウェーヴ、シティポップ、テクノポップ、ハードコア、ファンクが楽しめる、雑食リスナーにも大満足な一枚。それでいて、下川リオの強烈な個性でアルバム全体にしっかり軸も通っている。それでいて全曲ポップ。「最後のナゴムの遺伝子」と呼ばれる彼ら。過去、アンダーグラウンドを地で行っていたはずのナゴムレコードからもたま、石野卓球とピエール瀧、筋肉少女帯など大衆に知られるスターが生まれている。最後の遺伝子である彼らも、花開くときは近いのではないだろうか。","artist":"挫・人間","album":"非現実派宣言","albumImage":"944","release":"20160921","trackList":"①テクノ番長\n\n②ゲームボーイズメモリー\n\n③☆君☆と☆メ☆タ☆モ☆る☆\n\n④人生地獄絵図\n\n⑤愛想笑いはあとにして","amazon":"https://www.amazon.co.jp/exec/obidos/ASIN/B01I0RPBF8/nataliemusic-pp-22"}
