{"id":946,"title":"書を捨て街に出る、かつての活字中毒者の鼻歌","author":3,"data":"2016-10-29 21:57:44","article":"東京は板橋区生まれのポップソングメーカー澤部渡=<strong>スカート</strong>の3枚目となるアルバム。ポップ・マニアとしても知られるという彼の生み出す音楽はポップミュージックとしてのエッセンスが余すことなく詰め込まれており、ショートチューンながらも聞き応えは十分、読後感の爽快さも持ち味の一つだろう。自身の音楽活動としての多方面への楽曲提供や、マルチプレイヤーとしての能力を生かした演奏での参加等、音楽に溢れる生活を送る彼のこと、先日放映されたミュージックステーションで知った人も意外と多いかもしれない。<strong>スピッツ</strong>の新作に収録されている\"みなと\"に、なんと口笛で参加している澤部は、<strong>スピッツ</strong>のミュージックステーション出演の際にも口笛、タンバリン役として出演し、その存在感溢れるルックスは多くの視聴者の目に止まったようだ。\n\nそんなマルチに音楽家としての能力を発揮する澤部の、軽快でいて手の平に収まるような親しみのある楽曲が収録されており、そのカラーも多彩、なおかつ他作品と比べても特にバランス感がいいのが、今回レビューする\"ひみつ\"である。\n\n&nbsp;\n\n#1 \"おばけのピアノ\"はシャキッとしたギターの音色と粘りの強いベースラインが、<strong>スピッツ</strong>を彷彿とさせる暖色のメロディラインと組み合わさった一曲で、「錆びたギターも鳴らなくなると寂しい」という歌い出しの一節がすっと心に馴染んでくる。#2 \"セブンスター\"はアップテンポな楽曲で、Bメロでの一段上がりを続ける音踏みがサビですっと開放される感覚がポップネスの中核を担っており、3分に満たないながらもこのアルバム屈指の名曲。「図書館のような箱に閉じ込められたままで君はいいのかい？」というBメロ部分の歌詞も、そんなメロディ作りと合致した言葉選びで秀逸。#4 \"S.F.\"は、肌寒さも感じられるようになってきたここ最近の気候と親和性の高い、若干のセンチメンタルを孕んだ歌で、夜道を行くお供に是非聞いて欲しい一曲だ。鼻の奥がツーンとする感覚が味わえるだろう。そんなひんやりとした夜を彩る楽曲としては、#7 \"月光密造の夜\"も当然あげられるだろう。ひたひたと奏でられるキーボードのぽろぽろとした音色は、星降る夜にその一粒一粒を集め楽譜に並べていったようで、一夜の物語を彩るにふさわしい。#9 \"花百景\"は若干ローファイによせたバシャつくドラムの音色が、インザガレージな温かみというか、しかるべきDIYさを楽曲に加味しており2分のショートトラックゆえのあっという間さも含めて僕らの意識をわずかにかすめていく感覚が心地良い。#11 \"ともす灯やどす灯\"は縦割りのクランチギターと挿入される口笛がうららかなポップソングで、澤部の持つポップ・マニアとしての豊富なインプットがじわりじわりと滲み出てくる。この曲に限っては、実際に聞いてもらう方が早いかと思う。\n<h4><iframe src=\"https://www.youtube.com/embed/xh7FlJv6fy4\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n素朴なアニメーションで描かれるMVも魅力的だ。\n\n&nbsp;\n\nあえてアルバムの中でもかいつまんだレビューにしたのは、各々がこのアルバムから感じ取れるものを言葉にして欲しいというか、聞くに当たってあまり僕自身の感覚を押し付けることをしたくなかったためで、それゆえに是非手にしてじっくり繰り返し聞いて欲しい一枚だ。\n\n今作に限らず、西村ツチカや町田洋等若手のイラストレーター/漫画家をデザインに起用したりといった、サブカルチャーとしての音楽に限らない広いコミュニティ力も澤部及びその周りの界隈の魅力で、そんなクリエイター集団の音楽プロジェクト、<strong>トーベヤンソンニューヨーク</strong>（澤部はドラムで参加）やジオラマブックスのコミックマガジン、ユースカ（澤部は寄稿者、楽曲提供として参加）など、興味を持った人はどんどん踏み込んでいって欲しい。音楽というのは、作り手のアウトプットを集めた作品であると同時に、そこから作り手の世界観、取り巻くあることないことへ飛び込むきっかけにもなるものだと思っていて、とくに<strong>スカート</strong>の音楽にはそれが強いように思う。<strong>スピッツ</strong>や<strong>サニーデイ・サービス</strong>のようなフォークロック以後のポップスの一角として、是非一聴を。","artist":"スカート","album":"ひみつ","albumImage":"947","release":"20130303","trackList":"<ol>\n<li>おばけのピアノ</li>\n<li>セブンスター</li>\n<li>夜の目印</li>\n<li>S.F.</li>\n<li>誤字と脱字のバラッド</li>\n<li>百万年のピクニック</li>\n<li>月光密造の夜</li>\n<li>ざくろの街</li>\n<li>花百景</li>\n<li>返信</li>\n<li>ともす灯やどす灯</li>\n<li>ひみつ</li>\n</ol>","amazon":"https://www.amazon.co.jp/%E3%81%B2%E3%81%BF%E3%81%A4-%E3%82%B9%E3%82%AB%E3%83%BC%E3%83%88/dp/B00B3VCXRI"}
