{"id":953,"title":"重圧と迷いの中で、新たな扉を求め唄うグランジフォーク","author":2,"date":"2016-11-09 21:26:04","article":"ゆず。1996年3月に結成し、路上を中心に活動を進めるも1997年10月にはインディーズデビュー、1998年にはミニアルバム「ゆずマン」でメジャーデビューを果たし、その後発売した1stシングル「夏色」で早くも大ヒット……その時まだ二人は21歳。若く多感な時期に大ヒットを経験し、その後も「からっぽ」「いつか」「サヨナラバス」などヒット曲を連発。1999年のアルバム「ゆずえん」は初のオリコン1位とミリオンセラーまで経験。その後、ミニアルバム「ゆずマンの夏」を挟んでリリースされた3rdフルアルバムがこの「トビラ」である。\n\n順風満帆に見えたゆずであるが、ゆずのリーダーである北川悠仁はゆずの方向性で悩んでいたという。環境の急激な変化や、度重なるヒットのプレッシャー、路上卒業後に制作された初シングル「センチメンタル」の賛否両論さ……など、20代前半の若者にはやや辛い状況であったことは想像に難くない。その北川悠仁の辛さが出ているアルバムがこれである。当時はこのアルバムでゆずのファンをやめたという人も多いと言う。ではこのアルバムは駄作なのか。いや、そうではない。筆者はこのアルバムこそが、ゆずの最高傑作である、そう思っている。\n\n北川悠仁作の#1「幸せの扉」。「幸せの扉を探しに行こう」というテーマは明るいもののように感じるが、終始切ないメロディーと雰囲気で彩られており、どちらかというと「弱々しい僕たち」という側面が大きい様に感じる。この曲は#4「飛べない鳥」とドラマ主題歌の座を争った曲でもあり、ドラマ自体の空気に寄る面も大きいのかも知れないが。その「飛べない鳥」や#8「嗚呼、青春の日々」もそうだが、現代に生きる「大人」として、辛い風に当てられながらもがきながら生きていく人間の生き様を切り取った歌詞になっており、「夏色」「少年」「サヨナラバス」「センチメンタル」といった青年的な視点で描かれた楽曲達から、一歩前に進んだ視点の曲が多いのもこのアルバムの特徴だろう。 #2「日だまりにて」は岩沢厚治の作品であり、「観葉植物」というモチーフをはじめ、都会的な雰囲気で形成された楽曲となっている。アコースティックギターの音の無いA、Bメロも印象的で、明るめの雰囲気ではあるが、ゆずのこれまでのイメージからは異質な楽曲であることは間違いない。\n\n#3「仮面ライター」は北川作で、ブルージーかつパンキッシュな毒の強い楽曲。前につんのめる様な言葉を詰め込んだ北川の歌唱はかなり狂気染みており、ドラえもんの主題歌を任される爽やかなお兄さんの面影は無い。前述した#4「飛べない鳥」はゆず史上最も売れた楽曲であり、楽曲としての完成度はもちろん岩沢厚治の喫煙者とは思えないほどの高音域を堪能できる楽曲でもある。\n\n#5「ガソリンスタンド」と#8「嗚呼、青春の日々」はそれぞれ、死んでしまった友人に向けた楽曲である。「ガソリンスタンド」は岩沢らしい情景描写を交えつつ個人的な感情を紡ぎ上げたバラード。#8「嗚呼、青春の日々」は「シュビドゥバー」「友達の唄」の続編とも言うべき懐古的な曲であるが、昔の友人達の今を描き、少しシビアな現実も描いている点がまたこのアルバムらしい。この曲で北川悠仁はエレキギターを弾いている。\n\n#6「何処」はこのアルバムの中でも極左と言えるほど攻撃的な北川悠仁の楽曲。並みのギターソロでは叶わないほどのハーモニカソロ、ハードなエレキのカッティング。全編ハイテンポに毒を吐きまくるパンクな楽曲。そこから同じく北川悠仁作曲の#7「ねぇ」では打って変わって「君」に全てを求めてしまう情けない北川の姿が登場する弱々しい楽曲。泣きのギターソロも印象的であり、攻撃性は薄いがこのアルバムでしか見られない悠仁の姿が見られる。#13「午前九時の独り言」は皮肉っぽく社会を切りつつも平和を願い、最後には「ただの僕の独り言さ」で締めるところが情けなくもカッコ良い。\n\n悠仁ばかりに目がいってしまうが、岩沢作曲の#11「新しい朝」も掛け値なしの大名曲である。引越しの時に作られたというこの曲は、新たな旅立ちについて描いた曲。全編に渡ってメロディが良く、言葉選びもキラキラしている。「何処かで見た様な記憶をたどりながら明日に近づく/なんてそんな器用に生きられないけれど」なんてフレーズも人間的で良い。#9「気になる木」も箸休め的な楽曲ではあるが、岩沢厚治のニヒルな視点が現れており、なかなか考えさせられる楽曲である。\n\nなぜこのアルバムが名盤なのか。それは北川悠仁がその辛さを制作にストレートに反映させてしまっているからである。このアルバムの北川悠仁はかなり毒を吐くし、吠えている。かと思えば感傷的になり、弱り、助けを求めたりする。とても人間臭く、でも共感できてしまう感情の数々。「平成の爽やかフォークデュオ」であり、「オリンピックになると必ず思い出される」ゆずのイメージとはだいぶ離れているが、離れているからこその良さがそこにはあるのだ。もともと皮肉っぽく、少し暗めの楽曲も得意とするもう一人のソングライター、岩沢厚治がこのアルバムでは「陽」を担うぐらいなのだから、グループとしてのバランスが良いとは言いにくいのもわかるが。ゆずをあまり知らないという人も、ぜひ一度手に取ってほしい。","artist":"ゆず","album":"トビラ","albumImage":"954","release":"20001101","trackList":"<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-null-background\">1. 幸せの扉</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-alternate-background\">2. 日だまりにて</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-null-background\">3. 仮面ライター</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-alternate-background\">4. 飛べない鳥</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-null-background\">5. ガソリンスタンド</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-alternate-background\">6. 何処</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-null-background\">7. ねぇ</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-alternate-background\">8. 嗚呼、青春の日々</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-null-background\">9. 気になる木</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-alternate-background\">10. シャララン</div>\n<div class=\"a-column a-span3 a-color-alternate-background\">11. 新しい朝</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-alternate-background\">12. 心のままに</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span3 a-color-null-background\">13. 午前九時の独り言</div>\n</div>","amazon":"https://www.amazon.co.jp/%E3%83%88%E3%83%93%E3%83%A9-%E3%82%86%E3%81%9A/dp/B00005HOVU"}
