{"id":956,"title":"緩んだ淀みに顕現する、考える者たちの偶像","author":3,"data":"2016-11-11 21:00:03","article":"ポストメタルにおけるレジェンド、<strong>Isis</strong>の首謀者であり後進に絶大な影響を与えたカリスマ、Aaron Turnerが再びバンドを始めるというのは、当時その界隈をなかなかに賑わせた出来事だったように思う。しかもそのスリーピースバンドで彼と組んだのが、<strong>Russian Circles</strong>、辿ればex-<strong>Botch</strong>のBa. Brian Cook、気鋭のカオティックハードコア、ハードコアパンク<strong>Baptists</strong>からDr. Nick Yacyshynと聞けば、もう黙っていられない人も多かったのではないだろうか。そんなドリームバンドであった<strong>SUMAC</strong>の2ndアルバムが1stからわずか一年で到着、しかもリリースは<strong>Tortoise、Boredoms</strong>等所属のシカゴの名門Thrill Jockeyからともなれば自ずと期待は高まってくる。\n\n<strong>Isis</strong>の頃には、クリーンボーカルも駆使し、ポストメタルというジャンルの構築と大衆へのアプローチの両側面をなしえたAaron Turner。\"Holy Tears\"など代表曲を聞けば感じ取れる、メタリックながらもどこかキャッチーであり、荘厳と広がりも感じるシンセサウンド等も合わせ、非常に当時の彼の音楽は\"聴きやすい\"ポストメタルであったように思う。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/rWjhxnVcmgg\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\nここには、かつて自らの音楽性、強いてはポストメタルを『Thinking Man's Metal』と形容したAaron Turner自身の美学、哲学が含まれていたようにも思う。しかし、ブライトでロックオリエンテッドな方向性へ進んでいった<strong>Isis</strong>は解散、そこに心の渇きを感じていた彼は、その後はより深く、ダークな一面を深めていった。（インタビュー概略）そうした彼のディープ、ダークな哲学を昇華したのが、この<strong>SUMAC</strong>というバンドだった。結成間もなく、1stアルバムにして、6曲50分越えの大曲思考かつ、ドゥーミーな\"The Deal\"を完成させた彼らだったが、今回レビューするのはそこから続く漆黒の2ndアルバム、”What One Becomes”だ。\n\n&nbsp;\n\n<strong>Converge</strong>のKurt Ballouをレコーディングエンジニアに迎え、古いカトリック教会でレコーディングされたという今回のアルバムは、ひんやりとしたまとわりつくような冷気と緩んだ残響が肌で感じられるような、蠢く神聖なるなにがしかの脈動を感じるアルバムであるように思う。5曲にして60分と前作をはるかに上回る壮大なサウンドスケープの中で描かれるのは、最小限の構成＝スリーピースで表現される無限地獄。残虐に歪んだギター、引き延ばされるノイズ、骨身も剥き出すベースラインと重心を下げ続けるグラヴィティなドラムプレイと深く残響する一切妥協のない強烈なグロウル。そこに一切のメロディアスな要素は無く、ただひたすらに張り詰めた緊張感だけが場を支配する、そんな非常にアーティスティックでクリエイティブな作品だ。\n\n#1 \"Image of Control\"は前半4分間浮かびあがっては沈むノイズと叫び、その前兆を捉え終えた後に始まるアンサンブルの強靭さは嫌が応なしに引きずり込む無数の触手。#2 \"Rigid Man\"ではときおりハイポジションのリフが浮かび上がるものの、依然として鳴らされ続けるのは巻き弦の飽和したコードワーク。まるで地の底が唸るようなディレイサウンドはあくまでもシューゲイジングでは無く、ひたすらに水底をうねる。わずかばかりの美しい残響の尾を引き消えるも再び現れる脈動は最後まで予断を許さない。#3 \"Clutch of Oblivion\"はやはり4分半ばまでひたすらに繰り返されるいくらかクリーンなアルペジオとその後のグルーヴィなバンドアンサンブル、そして一瞬の疾走をみせる黒塊は再びきまぐれなアップダウンを繰り返す。そしてアルバム中もっとも凄まじいのが#4 \"Blackout\"。気の遠くなるような17分半のこの楽曲はスローテンポからの盛り上がり、フェードアウト/インを挟んだ後の疾走という一連の段階を12分かけてこなしたのちに訪れる7拍子でのアルペジオパート。実にこれが不思議な響きをもって繰り返し繰り返し僕らの耳に訴えかけてくるフレーズで、ここに至るまで40分の轟音と重低音はこの解放のための前菜だったのかとすら感じる高尚さがある。ラストトラックとなる#5 \"Will to Reach\"は幾分かおとなし目のトラックだが、最後の最後に地割れでも起きるようなブラストを織り込んで最後まで息つかせない緊迫感はやはり\"Thinking Man's Metal\"と形容したくなる叙述性。\n\n&nbsp;\n\nポストメタルという概念にとどまらず、よりドゥーミーで、漆黒の先に見える神話性さえ感じさせた這い寄る混沌たる<strong>SUMAC</strong>というバンド。その圧倒的な音像は一度触れるに値する存在だ。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/FEil5x63m60\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"SUMAC","album":"What One Becomes","albumImage":"957","release":"20160610","trackList":"<ol>\n<li>Image of Control</li>\n<li>Rigid Man</li>\n<li>Clutch of Oblivion</li>\n<li>Blackout</li>\n<li>Will to Reach</li>\n</ol>","amazon":""}
