{"id":968,"title":"スウィートノイズ・ボーイシンギングウィズレディ","author":3,"data":"2016-11-25 21:00:23","article":"日々音楽を愛し、こうして僕の文章を読みに来てくれている\"オタク\"の皆さんなら、おそらく「このキーワードがあればハズレはない」ような音楽を掘り下げるにあたってのキーワードがあるのではないだろうか？例えば僕にとってのそれは、「90年代」とか、「北海道 オルタナ」とか、「台湾 オルタナ」とか、「emo violence」とか、「北欧激情」とかなのだが、今回紹介する<strong>Westkust</strong>は、ご安心めされ。「北欧」で、「シューゲイザー」で、「ギターロック」だ。\n\nこのキーワードには、そこから予想される最高度が個別にあって、例えば、「北欧」だったら10点満点の3点だったりするわけなのだが、その最高度は語句の組み合わせによって、必ずしも総和が点数になるわけではないのだ。要するに、「シューゲイザー」だったら1点だけど、「北欧シューゲイザー」なら5点、さらに言うなら、「ギターロック」だといいとこ0.5点なところ、「スウェディッシュ・シューゲイジング・ギターロック」なら15点あげたいというわけ。\n\n僕は、例えば<strong>My Bloody Valentine</strong>直系のような破壊的な轟音と、そこにひっそりとなる美メロ、ないし不思議と美メロに聞こえてくるメロディの美しさのような、密やかで耽美的な要素はもちろん大好物である。しかし、今回ばかりはそうもいかない。このアルバム、\"Last Forever\"を再生して、まず聞こえてくる#1 \"Swirl\"。ジリジリと両耳を焦がし続ける潰れたノイズギターと、凛とした佇まいのクリーントーンのアルペジオ。非常に信頼の置けるイントロである。特にギリギリコードが何かわからないくらい潰れたギターが最高だ。だがしかし、ここに入ってくるのはどうせ綺麗な声の女性ボーカルだろうと思っていた。メンバーにもいるし。そうくれば、多分レビューは書いていたけれども、8点くらいだったと思う。しかし、そこで入ってきたのは、なんとも言えない下手さ加減のナードっぽい男性ボーカル！その瞬間の僕のボルテージの上昇は伝わるだろうか。そして絶妙なタイミングでいいメロディをかっさらう女性ボーカル。サビ裏のワーミーっぽいキンキンノイジーギターとのバランス感覚も素晴らしい。実にこの1曲でこのバンドのレベルの高さと個性を打ち出してしまったのだ。ギターフレーズの可愛さなんかはまさにインディポップなのだが、そちらに分類するにはギターロック然としているように感じたので、今回はシューゲイジングギターロックと呼ばせてもらっている。\n\nそんな弾き続ける系可愛いギターが見事な裏メロなのが、#2 \"Dishwasher\"。一瞬の聞き逃しも許されない美味フレーズの連続で、息つく間もないポップソングだ。#3 \"Drown\"はチョーキング混じりの弾むようなイントロと爽やかな情景を想起させる歌詞が見事。ノイズも忘れないのが引き続き好印象。#4 \"0700\"はアウトロの絶妙なクオリティの掛け合いギターソロがヘタウマ好きのツボにグイグイくる。#5 \"Weekends\"は臆せず月曜に向かえるような突き抜けたメロディが清涼感あふれた週末を彩ること間違いなし。ややテンポを落とした#6 \"Easy\"をクッションに挟み、#7 \"Jonna\"は変化のあるアルペジオに規則的に入るスライドフレーズと深いリバーブ、ハミング、とノイジーさがなりを潜めたインディポップトラック。#8, #9は他の楽曲と比べて、音が引っ込みがちに感じるが、過去作からの移植だろうか。ややサイケな雰囲気で若干毛色も違って聞こえる。\n\n&nbsp;\n\nさて、一気に話してしまったが。ここで#1 \"Swirl\"の紹介をしておこう。\n<h4> <iframe src=\"https://www.youtube.com/embed/fFBJu7bliZY\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n&nbsp;\n\n僕の感動と同じものを感じたのならば、ぜひアルバムを手に取ってみてほしい。\n\n北欧・シューゲイジング・ギターロックの新星と呼ぶに相応しいトゥインクルさが待っているはずだ。","artist":"Westkust","album":"Last Forever","albumImage":"969","release":"20150514","trackList":"<ol>\n<li>Swirl</li>\n<li>Dishwasher</li>\n<li>Drown</li>\n<li>0700</li>\n<li>Weekends</li>\n<li>Easy</li>\n<li>Jonna</li>\n<li>Summer 3D</li>\n<li>Another Day</li>\n</ol>","amazon":"https://www.amazon.co.jp/Last-Forever-Westkust/dp/B00VEUAYD8"}
