{"id":974,"title":"暗く続く地平、象牙の塔と落下する歌姫","author":3,"data":"2016-12-02 21:00:44","article":"カリフォルニア出身のシンガーソングライター、<strong>Chelsea Wolfe</strong>。シンガーソングライターとは名ばかりのダークでドゥームなバックバンドを率いて、メンタルヘルスな重奏美を繰り広げる彼女の現最新アルバム、\"Abyss\"は、ダークフォーク、ダークウェイブ等のカテゴリで評される彼女のウェットで荘厳な世界観を、よりポストメタル的解釈で拡張した作品だと言える。彼女の音楽性の拡張には間違いなく、現所属レーベルであるSargent Houseの力があると僕は考えていて、Russian CirclesやTTNG、あるいはDeafheavenなど、同門のバンドの動きを見ていると、このレーベルは、ジャンルにこだわるわけではなく、才気に溢れる若手アーティストたちを、そのセールス面において、強力にバックアップし、バンド自体の魅力をより強く発揮させることを得意としているレーベルに思う。もちろんSumerianやBlue Swan、Deathwishのようなジャンル特化型のレーベルもリスナーとしては非常に魅力的なのだが、やはり、レーベルカラーに染まるという問題がつきまとう。（特に音像に関して言えば、Sumerian、Deathwishなどは大体音源の出音で区別がつくレベルである。）Sargent Houseのようなプロデュースの形は、あくまでもアーティスト本意であるように感じられ、プレイヤーとしては非常に居心地が良いのではないだろうか。\n\n&nbsp;\n\nさて、そんな環境でメキメキと才覚を現し伸ばし続けてきた妖艶で漆黒の異色SSW女子Chelsea Wolfeの送り出してきた音楽とは一体どれほどのものなのか。\n\nまずはアルバムの1曲目を。\n<h4><iframe src=\"https://www.youtube.com/embed/46u_Ggsub1A\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>\n何か禍々しいものの胎動のようなうごめきを感じる歪んだワブルベースのような重低音に、宗教めいた輪郭のぼけたコーラスワークと、Wolfeその人の冷たい歌声が突き立てられる。まさにアルバムの最初、その産声を感じるようなトラックだ。続く#2 \"Iron Moon\"は、そのタイトルが実に叙述的であり、そこにすべてを感じ取ることができるだろう。間延びするチョーク・アップされたノイズはCult of Lunaのようなメタリックさを併せ持っており、挿入される突然のクリーンパートは鳥肌もの。曇った月のような歌声と冷ややかなアルペジオは絶望的にこちらの感情を支配するだろう。#4 \"Maw\"はこの流れを引く悲しいアルペジオがイントロから響き渡り、そこに加えられていくハイトーンのノイズは静かに感情を波立たせる。ブーミーな重低音も控えめで、月夜の風に波打つ湖面を眺めるような楽曲だ。（海ではなく湖であるところに共感を感じる人がもしいたら僕とかなり感性が近いのだろう。）続く#5 \"Grey Days\"は、あくまでも機械的でチープなドラムフレーズの繰り返しに加味されるストリングスのリフレインが、終わりのない螺旋階段を連想させる。#6 \"After the Fall\"は汽笛のようにこだまするシンセフレーズに象徴されるくぐもった印象の楽曲であるが、曲中に一度だけ挿入される電子音のフレーズが完全に異質で、それでいてみごとに楽曲に色をつける役割を果たしているので必聴の一曲。#7 \"Crazy Love\"は彼女がSSWであった名残程度のアコースティックギターが出てくるだけの曲。淡白であるゆえに幕間にはふさわしいだろう。#8 \"Simple Death\"はかなりメロディアスで情緖的な楽曲で、かなり聴きやすい部類に入る。#10 \"Color of Blood\"に聞くことができる羽音のような耳障りなノイズも、ドラムプレイとともに次第に感情を吹き込まれていく様子の中では、その緊張感を引き出すツールと化ける。そうして最終たる#11 \"The Abyss\"は神経質な高音の鍵盤の音が歪な視線を縁取るように続けられ、ギターでそこに塗り染められるコード感=生命感は無機質なピアノの音と対比して楽曲を鮮やかにしていく。\n\n&nbsp;\n\nネガティヴなサウンドクリエイトにつきまとう不安定な空気感は、聴き手を選び、間口を狭めるものなのかもしれない。だがしかし、こうして僕のような人間が魅せられてしまうものである限り、それは妖しげな艶やかさを持って、人の感性から生まれ続けるものなのかもしれない。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/pvbJY2CjrUI\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>","artist":"Chelsea Wolfe","album":"Abyss","albumImage":"975","release":"20150807","trackList":"1. Carrion Flowers\n2. Iron Moon\n3. Dragged Out\n4. Maw\n5. Grey Days\n6. After The Fall\n7. Crazy Love\n8. Simple Death\n9. Survive\n10. Color Of Blood\n11. The Abyss","amazon":"https://www.amazon.co.jp/Abyss-Chelsea-Wolfe/dp/B00WREOEEA/ref=sr_1_1_twi_aud_2?s=music&ie=UTF8&qid=1480610047&sr=1-1&keywords=chelsea+wolfe"}
