{"id":982,"title":"暴発するカラフル・アナーキズム","author":2,"data":"2016-12-07 21:00:35","article":"日本の女性ボーカルポップバンド、SEBASTIAN Xの2012年発売のミニアルバム。ボーカル、キーボード、ベース、ドラムの四人編成で、ギターが居ないことをモノともしないようなカラフルで技巧的で多彩なバリエーションのサウンドと、ボーカル永原真夏の歌詞や歌唱も含めて　の強烈なキャラクターで人気を博していたバンドである。やっていることはまごうことなきポップなのだが、前身バンドがハードコアという出自もあってか、可笑しいくらいハイテンションな中にも毒気の混じった楽曲があったり、しんみりしてるけど過激な言葉が飛び出したりと、精神的にはかなりアナーキーなのが面白い。ある種のカリスマ的な側面を持つ永原真夏と、ボトムを支えるこれまたフリーキーな発想を楽曲に注ぎ込むメンバーとの化学反応で放たれた異彩を纏った楽曲の数々。\n\n#1「サディステッィク・カシオペア」。思わず飛び跳ねたくなるようなイントロからすでに最高。美麗なピアノフレーズが楽曲を引っ張り、メロディもポップ、Cメロが最後に来る部分を除けば実にJ-POPとしてスタンダードな曲構成でもある。しかしそこで綺麗なだけのポップスに終わらないのがSEBASTIAN X。鍵盤と同じぐらい存在感を出し暴れまわるリズム隊。永原真夏の歌声はかなり個性的で、特に高い音へと上がる時に爽快なカタルシスを発散する。この楽曲ではBメロからサビへと繋がるフレーズ、そしてタイトルである「サディスティック・カシオペア」というフレーズが出る直前という、楽曲の中でも肝となる部分で効果的に登場し、この楽曲を印象深いものに変えている。#2「MIDNIGHT CLUB」ではスペーシーなシンセが上物に徹する一方で、動き回るベースがボトムを支える。緊迫感と怪しげな浮遊感を伴って進行していく楽曲だが、サビはちょっとスカっぽい要素も交えつつ急にハッピーモードに振り切れる。まさに「ようこそMIDNIGHT CLUBへ」というフレーズで迎え入れられているような気持ちになるのだ。ギター不在で完全にアナーキーなパンクを成し遂げてしまった#3「GO BACK TO MONSTER」。「誰もが恐れて言わないなら/私がここで言ってやる/人の命に意味などない/守れるものなどどこにもない」なんてフレーズも飛び出す攻撃的な楽曲。だがこの曲には同時に、破壊的なまでのポジティヴさを放っているのだ。ビルドのないスクラップだけのポジティヴさで、ここまでの説得力を持った楽曲を作れるバンドが、この平和な現代日本にどれだけいるのだろうか。\n\n歪んだシンセサウンドのギター以上のアナーキーな響きに驚かされる#4「いけいけ悪魔ちゃん」。歌詞も可愛い雰囲気ではあるもののよく読めばかなり過激なことを歌っているのに、メロディは相変わらずポップかつキャッチーな明るさを振りまいているのも面白く、それが底知れぬ怖さになったりもしていないのがまた不思議である。永原真夏のキャラクターに寄るものなのだろうか。打って変わってシンプルなアレンジの#5「未成年」。青春の刹那的で煌めいていて、それでいて尖っている、その感じを完璧に描いている歌詞。シンプルながらどんどんエモーショナルになっていくアレンジ。まさに未成年。#6「ひなぎく戦闘機」は再びアップテンポで、#3、#4ほどのアナーキーさはないものの随所で攻撃性を見せつつ、ストレートに衝動を表しており、エネルギッシュなこのアルバムを占めるにふさわしいアレンジになっているだろう。\n\nこのアルバムは、彼らの歴史の中でも最もエネルギッシュな一枚である。これ以前のアルバムでは彼らなりの毒気と高い完成度を示してはいたが、あくまでポップスであった(もちろん、ポップスであるアルバムには、ポップスである故の良さがあることは誤解しないで欲しい。)。後のアルバムではさらに自分たちの可能性を遠く遠く広げて行くのであるが、それは音楽として懐の広い、ポップスとしての洗練であったように思う。このアルバムはロックも飛び越えてパンク、ハードコアな攻撃性、アナーキズムとポップが共存している。この爆発的なエネルギーが存分に注がれた今作は、SEBASTIAN Xは愚か他の日本作品にも類を見ない程の独自性を獲得していると思う。SEBASTIAN Xは去年、メジャーデビュー直後というタイミングで活動休止し、各メンバーそれぞれがそれぞれの活動に向かっていたが、昨日(2016/12/6)、突然下北沢Daisy Barでのイベントに出演し再び話題を集めた。正式に活動再開、というわけではないようではあるが、またいつの日か、彼らの勇姿を見れることを祈る。\n\n<iframe src=\"https://www.youtube.com/embed/bxswD4_RrVA\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe><iframe src=\"https://www.youtube.com/embed/cDLPHFTGr40\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe>","artist":"SEBASTIAN X","album":"ひなぎくと怪獣","albumImage":"983","release":"20120711","trackList":"<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-null-background\">1. サディスティック・カシオペア</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-alternate-background\">2. MIDNIGHT CLUB</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-null-background\">3. GO BACK TO MONSTER</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-alternate-background\">4. いけいけ悪魔ちゃん</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-null-background\">5. 未成年</div>\n</div>\n<div class=\"a-row\">\n<div class=\"a-column a-span4 a-color-alternate-background\">6. ひなぎく戦闘機</div>\n</div>","amazon":"https://www.amazon.co.jp/%E3%81%B2%E3%81%AA%E3%81%8E%E3%81%8F%E3%81%A8%E6%80%AA%E7%8D%A3-%E9%80%9A%E5%B8%B8%E7%9B%A4-SEBASTIAN-X/dp/B00NY1BBGO/ref=ntt_mus_ep_dpi_7"}
