{"id":988,"title":"bloodthirsty butchersから所ジョージまで、GO!GO!7188トリビュート","author":2,"date":"2016-12-15 23:10:56","article":"3人組ロックバンド、GO!GO!7188のトリビュートアルバム。メジャーデビュー10周年でありながら、メンバーであるアッコの出産により活動を休止していた彼女たち。（そして結局はそのまま解散してしまうのだが……。）その10周年記念盤をメンバーが作ることができない分、メンバーたちと親交のあるアーティスト達が力を貸してくれて出来上がったアルバム、と言っていいだろう。メンバーはかなり豪華で、MONGOL800、detroit7、POLYSICSと言った活動時期の近い盟友、opening、中村中と言った少し後輩のアーティスト。そして、何よりTHE NEATBEATS、少年ナイフ、フラワーカンパニーズ、bloodthirsty butchersと言った大御所達、さらには所ジョージまで参加しており、彼女達がいかに多くの才能ある人たちに愛されていたかが分かる収録内容である。トリビュートアルバムの面白い所はまずいろいろな個性が一枚に集まっている点であり、このアルバムもまた参加アーティストを見てもピアノインストにエモにニューウェーヴにパンクにJ-POPと多岐に渡っている。そんな多彩な才能達が一堂に会し、しかもすべての楽曲にGO!GO!7188に対する愛も多分に感じられる、そんな一枚である。\n\nまずは勢いのある「文具」からスタート。カバーするのはPOLYSICS。イントロから彼ら特有のピコピコサウンドが炸裂するも、その後はむしろ彼らの中のロック気質が爆裂し、原曲のアレンジにだいぶ寄せつつも重厚かつ疾走感のあるギターで魅せてくれる。割とスピッツの「チェリー」をKing Crimson風にカバーしたことで一部では有名な彼らだが、この楽曲は原曲ファンも満足する作りでありながら、なお彼らの個性も炸裂している、理想のカバーだろう。続いてはGS、ロックンロールシーンの大御所THE NEATBEATSによる「太陽」。もともとかなりGS寄りの原曲であることもあり、GO!GO!7188よりもハマっているのではないかというぐらいのGSサウンド。女性Vo.だった原曲よりも艶やかになっているのが面白い。しゃがれた声とノイジーなギターが最高。続いてはこれまたガールズパンクの大御所、少年ナイフの『パンク』。原曲は気だるくも荒らしい雰囲気であるが、このカバーはその気だるさを全開にしたようなアレンジが聴ける。これがまた凄まじい。コーラスワークは少年ナイフ節全開である。続いては紅白にも出場したトランスジェンダーのシンガーソングライター中村中による「雨のち雨のち雨」。彼女はもともとGO!GO!7188のファンであり、インディーズアーティストだけを集めたGO!GO!7188トリビュート版にも参加している。原曲はサビでの激しいロックサウンドで引き出される悲壮感が凄まじい楽曲であるが、このカバーではサビも割と落ち着いている。にも関わらず、中村中の凄まじい表現力によって原曲とはまた違った湿り気を放った強大な悲壮感を引き出している。ジャジーなアレンジも原曲と離れすぎず、むしろ原曲の魅力すら引き出しているような感じさえある。 ピアノインストロックバンド、openingによる#5「考え事」。原曲の持つ美しいリフ、メロディを活かした秀逸なアレンジになっている。すでに歌詞と歌唱を含んで成立している楽曲であるが、その原曲のエモーショナルさをインストで再現しているのだから驚かされる。\n\n続いては攻撃的なオルタナサウンドで人気を博しているロックバンド、detroit7(現DETROITSEVEN)による「サンダーガール」。前曲はリフとメロディをとことん活かしたアレンジで魅せてきたが、この曲はなんとメインリフをほぼ彼女たち流に破壊し、より鬼気迫るような気迫を作り出している。こういうアレンジが聴けるのもコンピレーションアルバムならではだろう。続いてはこのアルバムでは唯一と言ってもいいほど新しい楽曲をカバーしたフラワーカンパニーズによる「飛び跳ねマーチ」である。彼らにはかなり合っている選曲であるが。別にそれほど原曲と変わっているわけでもなく、でも聴き比べると結構いろいろアレンジが入っていたりして、めちゃくちゃフラワーカンパニーズの楽曲に聞こえたりもする、彼ら流のGO!GO!7188の解釈が見れて面白いカバーである。#8は大御所揃いのこのアルバムでも一段大御所な所ジョージによる「とかげ3号」。実は所ジョージがGO!GO!7188のファンであり、その縁で彼のアルバムにGO!GO!7188が参加していることから実現したカバーである。原曲の持つ怪しい感じを十分に「引き出しており、所の歌声の男らしい中にも少し光る脱力感もまたユーモラスな曲に似合っている。いきなりの「じゃ、歌いまーす」の掛け声には脱力させられるが、弾き語り風に思わせておいてアコースティックギターを4本も使った色っぽいアレンジになっていたりと、実はかなり気合が入った楽曲なのに気合を感じさせないよう作られているのもまた彼のキャラクターか。続いてはbloodthirsty butchersのエモの大御所bloodthirsty butchersによる「ジェットにんぢん」。また何故その選曲なんだという感じもあるが。重厚なイントロからブッチャーズ節全開で、メロディもだいぶブッチャーズ節でアレンジされている。コミカルな原曲をここまでヒリヒリとしたエモに転化できるのも凄い。単なる「JITTERIN'JINN」の聞き間違えである「ジェットにんぢん」がなんか崇高なものに見えてくる。最後はMONGOL800による「こいのうた」。近年の彼らの持ち味である三線や琉笛を使った沖縄ライズされた優しいアレンジが心に染みる。後半にはしっかりロックサウンドも現れ、ロックバンドとしてのMONGOL800の矜持も示しつつ、確かにロックバンドであったGO!GO!7188への餞とも言える壮大でエモーショナルなアレンジを魅せてくれる。","artist":"V.A.","album":"GO!GO!7188 Tribute - GO!GO! A GO!GO!","albumImage":"989","release":"20110316","trackList":"1.文具/POLYSICS\n\n2.太陽/THE NEATBEATS\n\n3.パンク/少年ナイフ\n\n4.雨のち雨のち雨/中村中\n\n5.考え事/opening\n\n6.サンダーガール/detroit7\n\n7.跳び跳ねマーチ/フラワーカンパニーズ\n\n8.とかげ3号/所ジョージ\n\n9.ジェットにんぢん/bloodthirsty butchers\n\n10.こいのうた/MONGOL800","amazon":""}
