{"id":990,"title":"届かない距離と、そこに息づく体温を綴る","author":3,"date":"2016-12-16 21:00:21","artist":"JYOCHO","album":"祈りでは届かない距離","albumImage":"991","release":"20161207","trackList":"1. family\n2. 安い命\n3. furusato\n4. 故郷\n5. 太陽と暮らしてきた\n6. あの木にはわたしにないものを\n7. 365","amazon":"","content":"2016年もいよいよ暮れが迫ってきている。少しずつ今年はどうだったのか、来年はどんな年になるのかと思いを巡らせる人も増えてくる時期だろう。少しずつ、2016という数字を心の中に折り込む、畳み込む準備を皆が始めている。そんな気持ちに寄り添うように静かに、しかし今年を畳んでいる場合ではなくなるような一枚が、2016年の音楽シーンにドロップされてしまった。\n\n&nbsp;\n\n日本のポストロック、マスロック界隈でその名前を知らない人はいないであろうほどに、短いキャリアで一気にその知名度を高め、彼らでしかなかった居場所を作ってしまったバンドがいた。<strong>宇宙コンビニ</strong>というバンドだった。ただでさえ超絶な技巧を駆使して奏でられる万華鏡のようにきらびやかで瑞々しい、ポストロックの文脈に、恐ろしく自然に、ふんわりと足をつける女性ボーカルのキャッチーなメロディラインは瞬く間に多くの人々の心を掴んだ。そんな<strong>宇宙コンビニ</strong>が、全国での流通としてはミニアルバム2枚という、短いバンド生命を終えたのが2015年3月。多くのリスナーが期待されていた彼らの未来を思い、悲しみを感じたことだっただろう。しかし、今年も終わろうという12月、<strong>宇宙コンビニ</strong>は、メインコンポーザーであった、Gt. だいじろーこと中川大二朗率いる新たなバンド、<strong>JYOCHO</strong>として、二度目の生を授かった。\n\n&nbsp;\n\n<strong>宇宙コンビニ</strong>時代初期、テクニカルながらも、メロディアスさに重点を置いた楽曲を得意としていた彼は、バンドとして、自身としてより深く音楽と向き合う中で、恐ろしいことに、よりテクニカルで、キャッチーさを欠くように感じてしまう技巧的なフレーズさえ、JPOPへと落とし込んでしまうような、豊満なポップセンスを磨き上げた。その現在の到達点であるのが、今回の<strong>JYOCHO</strong>、\"祈りさえ届かない距離\"なのである。\n\n&nbsp;\n\nこれまでのバンドアンサンブルに、ストリングス、フルートのようなオーケストラライクな要素を加え、変拍子、タッピング、変則チューニングのようなオルタナな要素を導入した、ポップスのあり方を模索する、という形が、僕から見た<strong>JYOCHO</strong>でだいじろー氏がやろうとしていることに感じられる。\n\nその気概を早速感じるのが、#1 \"family\"。カウントともに開幕から指板叩きまくりの軽やかなフレーズが楽曲を彩る。リフを弾き続けるギターゆえ、これまではどうしても弱く感じてしまっていた、コードの進行や、メロディの踏み方を、うまくフルートが補うことによって、絶妙なバランスをなしえている。何よりも楽しそうに弾いている姿が思い浮かぶような軽快なギターフレーズは、<strong>宇宙コンビニ</strong>以降、彼のギターの虜になってしまったリスナーにとっては、非常に喜ばしいものに聞こえるだろう。#2 \"安い命\"は、アコースティックギターの弦鳴りと指を滑らすキュッキュという音が心地よいミドルテンポなトラック。この曲で白眉なのは、Vo. rionosの表現力の豊かさなのではないだろうか。少年のような低いトーンから、繊細に伸びるハイトーンまで自在に扱う彼女のボーカルワークは、間違いなくこのバンドの表現力を引き上げている存在だ。アコースティックギターの独唱、#3 \"furusato\"はシンプルな展開と音数ながら、コードの響きの良さが叙情性を掻き立てる。#4 \"故郷\"には、誰しもが持つ、故郷、ふるさとの景色、匂いへの憧憬を歌にしたような曲で、優しく聞き手の心に寄り添う。アウトロのソロギターの裏にひんやりと鳴るシマーリバーブが美しく尾を引く。#5 \"太陽と暮らしてきた\"は、イントロのフルートととのユニゾンフレーズから一気に畳み掛けるようにして入るサビの溢れる多幸感に、頬が緩むのを止めることができない。アルバム随一にも思える美しさのサビと、同じく屈指のプレイ難度であろうギターフレーズをこれでもかと突っ込んでくるあたりは、さすがと言うしかない。そして#6 \"あの木にはわたしにないものを\"。アコースティックとボーカルのデュオソングであり、前曲の畳み掛けるような情報量を、ゆっくり消化し、嚙みしめる時間を与えてくれるような、穏やかな一曲だ。そして、ラストの一曲\"365\"。やや憂いを感じるピアノのロングトーンに、ディティールを加えるようにして立体的に絡むベースとドラムが見所。次第に上がっていく熱量に包み込まれるような感覚と、楽曲後半へと行くにつれテクニカルさを増していくギター。一つ一つと音数は減っていき、ついには無音に至る。非常にドラマチックな楽曲。\n\n&nbsp;\n\nこのバンド、じょうちょと読み、おそらくは\"情緒\"なのであろうが、僕はあえて、じょちょう、\"叙調\"という言葉を当てて、この音楽を文字にしたいと思う。情緒的で、叙情性に満ち、たおやかな、和の感性も織り込んだこの作品。マスロックという飽和したジャンル解釈で、まだこんなに恐ろしいものが出てくるのかと、心底感動した一枚だった。\n\n&nbsp;\n<h4><iframe src=\"https://www.youtube.com/embed/U5t2G5K9skA\" width=\"450\" height=\"253\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></h4>"}
